[
  {
    "category": "수학",
    "bookList": [
      {
        "title": "대학 수학 능력 평가 준비 0.1%의 비밀, 아두이노 기초편",
        "authors": ["박헌재"],
        "date": "2021-07-01",
        "contents": "0.1%의 비밀, 아두이노 기초편  우리는 왜 코딩을 코딩처럼 배워야 하는 지 그리고 우리는 왜 수학을 책으로만 배워야 하는 지 과거 필자는 그 이유를 알지 못했다. 우리는 누군가에 의해 정해진 과정에 따라 그저 배웠던 것이다. 우리가 수학을 모르는 것은 어느 누구의 잘못도 아니다. 우리가 만약 다른 방식으로 수학을 배운다면, 게임의 룰이 바꿔지듯 이전까지 수학을 못하던 학생도 수학을 잘 할 수 있다.  이 책은 실습을 기본으로 만든 책이다. 필자 역시"
      },
      {
        "title": "천재 수학자 가우스가 들려주는 수학",
        "authors": ["김중명"],
        "date": "2021-07-01",
        "contents": "《천재 수학자 가우스가 들려주는 수학》은 수학사뿐만 아니라 과학의 역사를 바꾼 위대한 수학자들을 소개하고 그들의 발견을 대화하듯 풀어 우리의 삶을 바꾼 수학의 허들을 하나씩 넘으면서 즐기는 수학을 하도록 유도하고 있다. 그저 스치듯 만났던 페르마, 오일러, 가우스의 이론을 마주한 여러분이 증명을 통해 그 발견자가 된 듯한 기쁨과 뿌듯함을 느낄 수 있도록 해주고 있으며 교과서보다 더 깊이 있는 수학까지 소개해 수학 세계의 깊이를 체험할 수 있도록 했다.  인류사"
      },
      {
        "title": "발칙한 수학책",
        "authors": ["최정담(디멘)"],
        "date": "2021-06-30",
        "contents": "복잡한 숫자와 계산, 기호로 얽힌 수식을 한눈에 읽어내는 것은 더 이상 수학이 아니다! 《발칙한 수학책》의 젊은 수학 스토리텔러는 어렵고 따분하게만 느껴지는 수학을 세상에서 가장 유쾌한 이야기로 엮었다. 비둘기집의 원리로 확률을 살피고 머그잔 안의 가루로 고정점을 이해하는 것, 빨대의 구멍이 1개인지 2개인지 어쩌면 0개일지도 모른다는 궁금증과 0.9999...와 1은 같은 수라는 사실도 ‘디멘’의 이야기로 접근하면 아주 흥미로운 주제가 된다. 지금껏 본"
      },
      {
        "title": "개념연결 유아수학사전",
        "authors": ["전국수학교사모임 유아수학사전팀"],
        "date": "2021-06-29",
        "contents": "2015년 출간 이래 초등수학의 필독서가 된 『개념연결 초등수학사전』에 이어 많은 부모가 손꼽아 기다리던 『개념연결 유아수학사전』이 마침내 출간됐다. 만 3~5세 유아를 위한 국가 공통 교육과정인 누리과정을 바탕으로 유아기에 짚고 넘어가야 하는 수학 개념에 관한 꼭 필요한 질문만을 추렸다. 일상에서 수학적 민감성과 바람직한 수학 습관을 기를 수 있는 내용을 포함하여, 유아를 둔 부모가 겪는 77개의 상황과 질문을 선정했다. 유아기는 수와 연산의 기초"
      },
      {
        "title": "MSE, 기초 공업수학",
        "authors": ["마인숙"],
        "date": "2021-06-28",
        "contents": "『MSE, 기초 공업수학』은 미분, 적분을 통해 기초를 탄탄히 하고, 공업수학의 개념과 공식을 하나하나 짚어주면서 공학도에게 필요한 기본기를 차근차근 쌓을 수 있도록 도와준다. 기본을 다지고 예제를 반복해서 풀어가다 보면 어렵게만 느껴졌던 공업수학이 한층 친근하게 다가올 것이다."
      },
      {
        "title": "공학수학",
        "authors": ["장윤석"],
        "date": "2021-06-28",
        "contents": "▶ 공학수학에 관한 내용을 담은 전문서적입니다."
      },
      {
        "title": "직무 기초수학",
        "authors": ["이광연", "조성훈", "최상일"],
        "date": "2021-06-28",
        "contents": "수행을 위한 수리능력의 기본기!  현대 사회에서는 학벌보다는 ‘일을 잘 할 수 있는 능력’이 중시된다. 그 중 수리능력은 일의 생산성과 효율성에 직접적인 영향을 미치기 때문에 모든 직무에서 중요시 여겨진다. 학교에서 수없이 많은 수학 공식과 개념을 배우지만, 직무에서는 우리가 배운 수학을 어떻게 적용하고 해결하는지가 중요하다. 이제 직무를 수행하는 데 필요한 수리능력을 기를 때이다. 이 책에서는 ‘무엇을 아는가?’가 아닌 ‘무엇을 할 수 있는가?’에 중점을"
      },
      {
        "title": "수리 정신학 : 수학을 적용하는 도덕과학에 대한 시론",
        "authors": ["프랜시스 이시드로 에지워스"],
        "date": "2021-06-25",
        "contents": "≪수리 정신학≫은 경제학의 역사에서 이 책이 갖는 가장 큰 의의는 독창적인 교환 이론과 균형 개념에 있다. 에지워스는 이 책에서 교환을 분석하는 개념으로 공급과 수요를 대신해서 ‘계약’과 ‘재계약’을 사용했고, ‘공급과 수요의 동등’을 대신해서 ‘깨지지 않을 계약’을 균형으로 정의했다. 그리고 이런 계약의 결정성 또는 균형의 유일성을 경쟁의 완전성과 연결해서 분석했다. 그러나 에지워스가 강조한 것은 계약의 결정성이 아니라 비결정성이다. 현실의 경쟁"
      },
      {
        "title": "퀴즈! 과학상식: 세계 불가사의 수학(퀴즈! 과학상식 84)",
        "authors": ["권찬호"],
        "date": "2021-06-20",
        "contents": "퀴즈로 배우는 세계 불가사의 수학 이야기! 불가사의한 피라미드는 어떤 입체도형인지, 마법 원에 그려진 도형은 무엇인지, 네스호에 괴물 네시가 살고 있을 확률과 두루마리 휴지 속에 숨어 있는 수학 비밀은 무엇인지, 달걀귀신이 궁금해하는 타원의 특징이 무엇인지 궁금하지요? 말썽꾸러기 주인공들이 벌이는 엉뚱한 사건을 통해 오싹하고 신기한 불가사의 속 수학 상식을 만나 보세요.  흥미로운 불가사의 속 수학의 세계! 《퀴즈! 과학상식-세계 불가사의 수학》에서는"
      },
      {
        "title": "코딱지탐정, 숫자도둑을 잡아라!",
        "authors": ["정유숙", "권민서"],
        "date": "2021-06-16",
        "contents": "사건을 풀어가는 재미있는 구성으로, 독자 어린이가 주도적으로 사건에 몰입하는 순간, 학습은 놀이가 됩니다. 또 자기와 비슷한 엉뚱깽뚱한 코딱지탐정과 함께 사건을 해결했을 때 큰 성취감을 느낄 거예요.  정해진 틀에 얽매이지 않은 수학적 사고법 연습! 이 책은 수학을 수학으로만 공부하는 책이 아니에요. 코딱지탐정과 함께 논리와 퍼즐, 도형과 측정, 수 등 다양한 영역의 수학 퀴즈를 풀어가면서 수학적으로 생각하는 법을 연습할 수 있습니다. 수학이 가지고 있는 논리"
      },
      {
        "title": "초등 교과서 수학 퍼즐(알수록 재미있는)",
        "authors": ["박구연", "하은"],
        "date": "2021-06-14",
        "contents": "초등학교 수학 교과서와 연계된 연산, 사고력, 인지력, 도형 등 다양하고 재미있는 수학 퍼즐들로 재미있게 수학을 배워 보아요!"
      },
      {
        "title": "이지 수학 큐브 원목 교구",
        "authors": ["이지교육 편집부"],
        "date": "2021-06-14",
        "contents": "내 아이를 위한 선택, 웃으면서 수학을 공부할 수 있는 이지 수학 큐브!!  소재부터 안전한 원목교구 이지 수학 큐브는   - 세분화된 계단식 학습을 하나의 콘텐츠로 완성!  한 가지 개념에서 가지처럼 뻗어나가는 개념들을 유기적으로 연결한 신개념 수학 교구입니다.  - 뇌기능을 활성화하는 입체 파닉스 학습법  청각, 시각 그리고 촉각까지 활용하는 입체적인 감각자극 놀이방식으로 학습효과를 극대화합니다.  - 까다롭게 고른 숨쉬는 천연 원목교구  아이들"
      },
      {
        "title": "수학이 외계어처럼 들리는 이공계생을 위한 제로 수학",
        "authors": ["김우섭", "강민범"],
        "date": "2021-06-10",
        "contents": "이공계열에 입문하신 독자 여러분, 환영합니다. 수학은 이공계열 전공자라면 피할 수 없는 과목이지요. 우리 모두 수식만 보고도 이해가 쏙쏙 된다면 정말 좋겠지만 가끔은 이게 무슨 의도인지 나만 이해가 안 되나 싶고, 정녕 외계어인가 싶기도 합니다.  ‘내가 알고 있는 수학 지식으로 대학교 수업을 들을 수 있을까?’ ‘이 많은 수학책을 언제 다 볼 수 있을까?’  이런 고민은 이제 『수학이 외계어처럼 들리는 이공계생을 위한 제로 수학』(이하 『제로 수학"
      },
      {
        "title": "수학왕 납치 사건",
        "authors": ["옌스 라인랜더"],
        "date": "2021-06-10",
        "contents": "숫자 탄생과 수 세기 역사를 유쾌하게 풀어낸 수학동화. 수학천재 막스와 두 도둑의 이야기를 통해 숫자가 어떻게 생겨나고, 어떤 경로를 거쳐 지금 우리에게까지 왔는지, 수를 세는 방식이 어떻게 발전해 왔는지를 알려준다. 어린이가 막스 혹은 두 도둑이 되어 책을 읽다보면 자연스레 숫자가 어디서 왔는지와 수의 역사를 터득할 수 있다."
      },
      {
        "title": "분석 최종점검 Final 봉투모의고사 수학영역 미적분(2021)(2022 수능대비)(봉투)",
        "authors": ["수능입시평가원 편집부"],
        "date": "2021-06-01",
        "contents": "2021년 EBS연계 교재를 완전분석 하여 개발된 실전 봉투모의고사다. 짧은 시간에 3회분을 풀 수 있게 만들었다."
      },
      {
        "title": "과학동아+수학동아 특별합본호(2021년 7월호)(전2권)",
        "authors": ["편집부"],
        "date": "2021-06-01",
        "contents": "국내외 첨단 과학 소식을 정확하고 자세하게 전달하고, 참신한 사진과 상세한 일러스트로 재미있고 이해하기 쉽게 과학이론을 알려주는 과학잡지 『과학동아』+ 생활 속에서 찾을 수 있는 수학을 주제로 시사, 문화, 역사, 과학, 예술 등 다양한 분야를 통합해 다루는 수학잡지 『수학동아』합본호."
      },
      {
        "title": "수학동아(2021년 7월호)",
        "authors": ["편집부"],
        "date": "2021-06-01",
        "contents": "생활 속에서 찾을 수 있는 수학을 주제로 시사, 문화, 역사, 과학, 예술 등 다양한 분야를 통합해 다루는 수학잡지 『수학동아』."
      },
      {
        "title": "수학 생각공작소(22가지 수학의 원칙으로 논리를 배우는)",
        "authors": ["크리스티안 헤세"],
        "date": "2021-05-31",
        "contents": "■■■ 수학은 학문 그 자체로도 매우 흥미진진하고 아름답지만 실용성을 빼고 수학을 논할 수는 없다. 지금 우리가 누리고 있는 문명의 이기 중 수학과 무관하게 발명된 것들은 하나도 없다고 해도 과언이 아니다. 우리를 둘러싼 우주를 이해하는 데 수학은 필수불가결하다. 수학 없이는 지구의 앞날과 운명을 점칠 수도 없다. 정리하자면, 수학은 실용적일 뿐 아니라 숨 막힐 듯 아름답기까지 한 학문이다! 그리고 우리는 생각을 하며 사는 생각하는 존재이다. 생각은 정보 처리"
      },
      {
        "title": "공부머리 수학 퍼즐(수학적 사고력을 키우는)",
        "authors": ["박구연"],
        "date": "2021-05-31",
        "contents": "우리는 어디에서든지 수학을 만날 수 있어요. 아이스크림을 몇 개 먹었는지 장난감을 얼마 주고 샀는지 생일 때 친구를 몇 명 초대할지를 정할 때도 모두 수학을 이용해요. 인터넷을 하고 게임을 하기 위해 비번을 넣을 때도 수학이 이용되고 있답니다. 그리고 앞으로의 세상에서 수학은 더 많이 쓰인다고 해요. 따라서 우리가 수학에 흥미를 가지고 재미있게 공부한다면 우리가 앞으로 하고 싶은 일을 할 기회를 더 많이 갖게 될 수도 있답니다. 이와 같은 수학을"
      },
      {
        "title": "수학은 과학의 시다",
        "authors": ["세드리크 빌라니"],
        "date": "2021-05-28",
        "contents": "“상상력은 가장 과학적인 능력이다.” -시인 보들레르  “시인의 영혼을 가지지 않는다면 수학자가 될 수 없다.” -수학자 소피야 코발렙스카야  ‘수학계 노벨상’ 필즈상 수상자, 세드리크 빌라니의 이토록 아름다운 수학 에세이! 수학은 왜 아름다운가? 수학적 영감과 창의성은 어디에서 오는가?  필즈상 수상자, 프랑스 하원의원, 전(前) 앙리 푸앵카레 연구소 소장 등으로 타의 추종을 불허하는 세드리크 빌라니가 내놓는 수학의 아름다움에 관한 책이다. 편미분방정식"
      },
      {
        "title": "학교수학수업연구: 실습편(수학교육 학습시리즈 3)(수학교육 학습시리즈 3)",
        "authors": ["김남희"],
        "date": "2021-05-27",
        "contents": "수학 수업 실습 과정을 체계화한 책 이 책은 학교수학 수업의 ‘의미 있는’ 실행과 개선에 관심을 둔 모든 독자를 대상으로 한다. 수학교과교육론, 수학교육과정, 수학교과교재론 등의 기초학습을 마친 후 수업 실습을 위해 활용할 수 있다. 수학교육 이론이 학교수학의 수업 실제에 어떻게 접목되는지를 구체적으로 배워가면서 이론과 실제의 관련성에 대해 폭넓게 이해할 수 있을 것이다. 수업을 통해서 수학교육학의 이론과 실제를 통합하려는 시도는 수학 교수-학습의"
      },
      {
        "title": "조선 상대건축계획의 수학적 연구2",
        "authors": ["요네타미요지(米田美代治)"],
        "date": "2021-05-24",
        "contents": "수학은 세계 문명의 원천이며 수학은 과학 문화의 모체라고 말할 수 있다. 서양에서는 서기 전 2천년 경에 사물의 계산과 크기의 측정은 매우 초창기였다고 한다. 한토(漢土)의 땅으로 뻗어나간 낙랑군 시대의 유적과 유물을 취급하여 한대의 수학이 건축과 공예기술에 응용되어 한두 가지 지식을 얻을 수 있다는 것도 놀라운 일이 아니다. 낙랑(樂浪)의 경감(鏡鑑)(거울), 화전(貨錢)(화폐) 등에서 수학상의 완원(完圓), 방형(方形), 정팔각형의 도안 등을"
      },
      {
        "title": "조선 상대건축계획의 수학적 연구1",
        "authors": ["요네타미요지(米田美代治)"],
        "date": "2021-05-24",
        "contents": "？ 나는 한반도의 여명기 석기시대 분묘의 Dolmen(고인돌)의 여러 견문에 관하여 내가 좁은 범위에서 보고 들은 것으로는 전면적으로 이해할 수 없다. 이 시대에는 무덤을 만드는 기초가 동서 또는 남북으로 배열된 거대한 개석(蓋石)(석실의 돌)이 있었고, 그 개석 아래 묘실(墓室)(널방), 석관(石棺) 등이 남향으로 배열된 것으로 보아 이 시대에는 방위가 상당히 중요했던 것으로 추정된다. 1938년 여름 총독부박물관의 카야모토 가메지로(榧本龜次"
      },
      {
        "title": "수학요괴전 세트(1-5권)(전5권)",
        "authors": ["이한율"],
        "date": "2021-05-21",
        "contents": "베스트셀러 《설민석의 한국사 대모험》의 작가 정현희! 허를 찌르는 상상력과 스토리로 수학을 놀이로 표현하는 작가 이한율! ‘사교육걱정없는세상’ 수학교육혁신센터장, 서울대학교 수학교육학 박사 최수일!  ‘수포자’를 구제하기 위해 각 분야 최고가 뭉쳤다! 화려한 그림과 박진감 넘치는 연출, 뒷얘기가 계속 궁금하게 만드는 흡인력 있는 스토리, 고학년이 되어도 흔들리지 않는 ‘개념연결 수학학습법’까지 한 권의 책으로 절묘하게 조화를 이뤘다!"
      },
      {
        "title": "이런 수학은 처음이야. 2",
        "authors": ["최영기"],
        "date": "2021-05-20",
        "contents": "“아이가 이렇게 집중해서 책을 읽은 적은 처음이에요!”, “아이들을 향한 진정성에 큰 감동을 받았다!” 등 출간과 동시에 학부모들의 찬사가 끊이지 않았던 화제의 베스트셀러 『이런 수학은 처음이야』의 후속작이 나왔다. ’자연수 왕국’, ‘소수의 나라’에서 벌어지는 흥미진진한 스토리부터 ‘무리수와 무한’, ‘오일러 수’를 포함한 위대한 수학적 발견까지. 서울대 수학교육과 최영기 교수는 이 책을 통해 이제껏 없던 기발하고 독창적인 스토리로 우리를 ‘수의"
      },
      {
        "title": "수학도둑 세트(61-82권)(코믹 메이플스토리)(코믹 메이플스토리)(전22권)",
        "authors": ["송도수"],
        "date": "2021-05-20",
        "contents": "*TV 프로그램 교육 전문가 추천 수학교육서적! MBC 〈공부가 머니?〉에 출연한 교육 컨설턴트가 수학 솔루션 도서로 〈수학도둑〉 시리즈를 추천! 인터넷 포털 사이트의 실시간 검색어 순위에 올라 학부모들과 어린이들 사이에서 화제가 되었습니다.  *믿을 수 있는 수학 전문가의 탄탄한 수학 콘텐츠! 수학 콘텐츠 저자 ㆍ 여운방 박사 프로필 서울대학교 공과대학 응용수학과 졸업, 미국 아이오와 주립대학 석사 및 박사. 한국개발연구원(KDI) 선임연구원, 교육부 멀티"
      },
      {
        "title": "공대생을 따라잡는 자신만만 공학 이야기",
        "authors": ["한화택"],
        "date": "2021-05-18",
        "contents": "이야기》는, 공대생이라면 어떤 전공을 선택하든 반드시 배워야 하는 기본적이고 필수적인 지식을 다룬다. 공대에서 배우는 과목은 전공과 분야에 따라 정말 다양하지만, 세분화된 전공 지식을 쌓기 위해 반드시 배워야 하는 과목이 있다. 수학과 과학, 모델링, 실험과 실습, 설계가 바로 그런 지식이다. 공대생은 이러한 지식을 토대로 수학적·과학적 사고를 배우고 실험정신과 창의력을 키우면서 ‘엔지니어링’에 필요한 접근방법과 사고방식을 익히게 된다. 무엇이든 기초가"
      },
      {
        "title": "가장 쉬운 수학 미분",
        "authors": ["박구연"],
        "date": "2021-05-17",
        "contents": "〈가장 쉬운 수학 미분〉은 수학 속 미분을 설명하면서도 과학에도 필요하고 일상생활에도 흔히 접하는 필요한 미분을 소개하기 위해 노력했다. 또한 한 권으로 미분에 대한 개념과 이해를 끝낼 수 있도록 구성하기 위해 삼각함수의 개념와 원리부터 소개해 미분에 대한 접근성을 더욱 높였다.  미분을 모른다고 해서 마트에서 계란을 사거나 편의점에서 음료수를 사는데 어려움을 겪는 것은 아니다. 미분을 몰라도 인터넷을 하고 문자를 주고받거나 주식을 사고 파는 것에"
      },
      {
        "title": "홀로서기 독립수학 고등수학 상1",
        "authors": ["김진성"],
        "date": "2021-05-14",
        "contents": "비대면 교육시대!   홀 로 서 기!  독학을 위한 완벽 지침서    \"책을 모두 YouTube 안에 담았습니다.\"  언제 어디서나 YouTube 접속으로  친절한 개념 설명,  길고 지루한 설명은 끝! \"간단 명료하게\"  풀이를 담았습니다."
      },
      {
        "title": "비로스쿨 법학과 대학생들을 위한 공부 방법론",
        "authors": ["법학수험연구회"],
        "date": "2021-05-14",
        "contents": "법학은 특히나 공부 방법이 중요하다 어떤 학문이나 어떤 과목이 공부 방법과 관련이 없겠냐마는 법학은 더욱더 그렇다  요즘은 로스쿨 관련 서적은 많은데 일반 법학과 학생들의 기본공부에 대한 책들이 부족하다 그에 대한 공부방법론 책으로써 본서를 제시한다"
      },
      {
        "title": "독학사 간호과정 공부 쉽게 마스터하기",
        "authors": ["간호학연구회"],
        "date": "2021-05-07",
        "contents": "어떻게 공부를 해야 할지에 대해서 모르는 사람들이 너무도 많다  쉬어가면서 간호학 원전 단어들을 외우라 우리 연구진의 방법론에서도 핵심은 결국 간호학의 원전 단어들을 그 유래를 통해서 암기하라는 것이다  이 책은 힘들게 공부하는 여러분들의 시간을 덜어주려는 마음으로 제작했다 조금이라도 시간을 아끼어서 꼭 원하는 바를 이루기 바란다"
      },
      {
        "title": "한 권으로 이해하는 수학",
        "authors": ["폴케르 울리"],
        "date": "2021-05-07",
        "contents": "수학의 기본 개념과 원리만으로도 사람들에게 지식을 자랑할 수 있는 수학의 세계를 만나보자! 〈한 권으로 이해하는 수학〉에 담긴 수학의 개념과 원리로 사람들이 감탄할 수학적 지식을 쌓아보자. 누구보다 쉽게 수학의 개념과 원리를 설명하는 것만으로도 사람들의 감탄을 받을 수 있다. 〈한 권으로 이해하는 수학〉에는 선생님과 친구들 앞에서 수학 실력을 뽐낼 수 있는 여러 가지 비법들이 들어 있기 때문이다. 이각형이 어떻게 생겼는지, 자와 컴퍼스만 이용해서 주어진"
      },
      {
        "title": "집중력놀이 Big Pad 신나는 수학 퍼즐(The Usborne)(퍼즐)",
        "authors": ["커스틴 롭슨"],
        "date": "2021-05-01",
        "contents": "◆ 널찍한 Big Pad에서 펼쳐지는 30가지 흥미진진 수학 퍼즐! 로봇 공장, 바닷속, 동물원, 체육관, 공룡 세계, 좀비가 사는 절벽 등 30가지 장면에서 수학 퍼즐이 펼쳐져요. 개성 만점 캐릭터들이 등장하는 수 세기부터 점 잇기, 덧셈과 뺄셈, 곱셈과 나눗셈 등 다양한 게임과 퍼즐이 아이들의 흥미를 돋우지요. 주스 가격 계산하기, 로봇과 혼합 계산하기, 물방울 속 숫자를 3으로 나누기, 사육사의 양동이에 든 물고기의 수 계산하기, 각 선수들의 점수"
      },
      {
        "title": "뭉치 수학왕 세트(개정판)(전40권)",
        "authors": ["박영란 외"],
        "date": "2021-05-01",
        "contents": "〈과학동아〉에서 만든 스토리텔링 수학교과서! 기초부터 심화까지 한 번에 잡아주는 개념수학(1, 2, 3단계) 100% 수학교과서 연계도서! 교육 전문가들이 강력 추천한 책!  * 인공지능(AI) 시대에 수학이 왜 중요한가? 수학이 단지 명문대를 가기 위한 수단이 아닌, 인공지능(AI) 시대에 살아남기 위한 선택이 아닌 필수 과목이다. 미래직업은 ‘산업수학’에 달려있고, 4차 산업혁명의 힘은 수학에서 나온다. 4차 산업혁명 시대에 요구되는 창의·융합, 복합"
      },
      {
        "title": "수학 오답의 모든 것",
        "authors": ["정동완", "안계정", "김홍겸", "유현정", "김서영", "최진철"],
        "date": "2021-04-30",
        "contents": "이 책은 수학을 공부하는 데에 있어서 매번 반복되는 실수를 줄이고 오답을 피할 수 있는 솔루션을 제공하고 있으며, 적은 시간을 투자해서 효과적으로 실력을 향상시키는 방법을 제시하고 있습니다. 또한, 수학 오답을 단계별로 해결해 나가면서 직접 선생님이 옆에 있는 것 같은 느낌을 줄 수 있도록 만들었기 때문에 자신도 모르는 사이에 수학 성적이 향상될 것입니다. 이 책자를 통해 학생이 풀이과정을 스스로 생각하고 정리할 수 있는 능력을 기르고, 정확한 풀이"
      },
      {
        "title": "수학도둑 원카드(장난감/완구)",
        "authors": ["서울문화사 편집부"],
        "date": "2021-04-29",
        "contents": "〈카드 소개〉 인기 학습만화 〈수학도둑〉 캐릭터들을 재미있는 원카드로 만나 보세요. 숫자와 색깔에 맞추어 카드를 버리면서 가장 먼저 모든 카드를 내려놓는 사람이 승리하는 원카드! 수학도둑 인기 캐릭터들로 원카드 재미는 2배가 되고, 두뇌 회전력도 쑥쑥 자라납니다. 같은 캐릭터끼리 짝을 맞추는 메모리게임에도 도전하세요!  〈구성물〉 게임 카드 72장, 게임 설명서 ㆍ숫자 카드 52장: 노란색 카드 13장, 빨간색 카드 13장, 초록색 카드 13장, 파란색 카드"
      },
      {
        "title": "눈으로 보는 수학. 1",
        "authors": ["로저 넬센"],
        "date": "2021-04-25",
        "contents": "* 수학적으로 사고하는 힘을 길러주는 책! * 원리가 보이는 수학 그림 + 개념 잡는 비주얼 수학 이 책에 실린 ‘무언증명’은 특정 명제가 왜 참인지의 이유를 보여주며, 그 명제를 증명하기 위해서 어떻게 시작하면 좋을지 보여주는 그림이나 도형입니다. 때로는 이 과정에서 수식이 한둘 등장하기도 합니다만, 수학적인 생각을 자극하기 위해 눈에 보이는 실마리를 제공하는 것이 주목적입니다. 이 책을 통해 수학적 아이디어를 멋지게 보여주는 작품들을 발견하는 기쁨을"
      },
      {
        "title": "10대에게 권하는 수학",
        "authors": ["이동환"],
        "date": "2021-04-23",
        "contents": "이 책은 청소년이 수학을 공부해야 하는 이유와 쓸모를 알려주는 수학 교양서다. 청소년이 학교에서 배우는 수학 개념이 이론에 그치는 것이 아닌, 우리의 삶 곳곳에서 유용하게 쓰인다는 것을 알려줌으로써 학습에 동기를 부여한다. 일상생활에서 자주 보는 자동차와 세일 광고지, 유튜브와 카카오톡 등에 수학의 원리가 숨어 있음을 구체적으로 알려주어, 수학의 즐거움과 필요성을 느끼도록 했다. 수학으로 인류의 삶이 발전해 왔고, 수학으로 어떤 일을 할 수 있는지 청소년"
      },
      {
        "title": "쉬운 딥러닝",
        "authors": ["반병현"],
        "date": "2021-04-21",
        "contents": "이 책은 딥러닝 지식이 실무에 필요한 기획자나 경영인, 첨단 기술의 활용 방법을 체험해보고 싶은 비전공자, 그리고 딥러닝을 빠르게 익히고 체험해보고 싶은 학생들을 위한 책이다. 기초적인 딥러닝 기법을 체험해보고, 직접 몇 가지 인공지능을 제작해보는 과정을 소개한다. 특히 복잡한 수식이나 어려운 작동 원리에 집중하기보다는 더욱 손쉽게 딥러닝 인공지능을 설계하고 성능을 향상시키는 방법을 소개하고 있다. 책에 소개된 방법으로 코드를 실행하기만 하면 독자"
      },
      {
        "title": "코딩 대탐험. 3(컴퓨팅 사고 시리즈 3)",
        "authors": ["한선관", "서정원"],
        "date": "2021-04-20",
        "contents": "이 책은 코딩을 이용해서 수학을 쉽게 이해할 수 있도록 만화로 재미있게 꾸민 모험 이야기입니다. 엔트리 프로그램을 이용하여 수학의 원리를 발견하고 코딩을 해보도록 안내하고 있습니다."
      },
      {
        "title": "의치대를 목표하는 초등생자녀 이렇게 책 읽고 시험 보게 하라",
        "authors": ["의치대보낸부모들"],
        "date": "2021-04-16",
        "contents": "공부를 잘하기 위해서는 어릴 때부터의 체계적 사고가 중요하다 그것을 위해서 이 책이 출간되었다  그리하여 자녀를 이미 의대나 치대에 합격을 시켜본 부모들이 쓰고 그 분들에게 자문을 받았다 우수한 학생은 우수한 부모에게서 나온다  우리 연구진이 제일 싫어하는 말이 주입식 교육이다 그래서 주입식 교육을 제일 배격하되 은근 슬쩍 주입하는 세련된 부모가 되자"
      },
      {
        "title": "이과티콘 수학(이과티콘 시리즈)",
        "authors": ["몽구"],
        "date": "2021-04-16",
        "contents": "2020년 6월에 출간된 『이과티콘 과학』에 이어 드디어 『이과티콘 수학』이 출간되었다. 몽구 작가와 메밀 작가가 공동으로 개발하여 카카오톡으로 출시된 이과티콘 중에서 수학과 관련된 50가지 이과티콘을 추려서 아이들에게 수학에 대한 흥미와 즐거움을 선사한다. 이 책은 말장난과 캐릭터를 활용하여 어린이에게 낯선 수학 용어에 대한 개념이해를 돕는다. 특히 ‘왜 이런 기호가 만들어졌을까?’, ‘왜 이런 공식이 생겼을까?’와 같은 물음에 초점을 맞추었다. 등호"
      },
      {
        "title": "도형 탐구(사월맘의 엄마표 수학)",
        "authors": ["김재련"],
        "date": "2021-04-15",
        "contents": "사월이네 공부방 김재련 원장님의 수학의 단단한 기둥 시리즈!  유초등부에서 사용할 수 있는 입체 도형, 평면 도형 수학 워크북"
      },
      {
        "title": "도형 탐구(사월맘의 엄마표수학)",
        "authors": ["이지정", "김재련"],
        "date": "2021-04-15",
        "contents": "사월이네 공부방 김재련 원장님의 수학의 단단한 기둥 시리즈! 유초등부에서 사용할 수 있는 입체 도형, 평면 도형 수학 워크북"
      },
      {
        "title": "고졸 검정고시 수학(2021)(검끝)",
        "authors": ["콘텐츠R&D", "정창명"],
        "date": "2021-04-15",
        "contents": "검정고시제도는 1950년대부터 시행되어 현재에 이르기까지 오랜 기간 동안 정규 학교교육의 기회를 놓친 학습자가 학력을 취득할 수 있는 기회를 제공하고 있습니다.  이러한 검정고시제도를 활용하는 학습자들은 그간 지속적으로 증가해 왔지만, 검정고시 수험 생들의 눈높이에 맞춘 맞춤형 교재와 콘텐츠는 부족한 상황입니다.  고졸 검정고시 검끝 시리즈는 학습자가 스스로 학습하고 성장할 수 있도록 기획되었습니다. 저희가 제공하는 다양한 콘텐츠와 정보를 적극"
      },
      {
        "title": "읽자마자 수학 과학에 써먹는 단위 기호 사전",
        "authors": ["이토 유키오", "산가와 하루미"],
        "date": "2021-04-15",
        "contents": "물리학, 화학, 천문학, 전기공학, 지질학, 기상학은 물론이고 일상생활에도 유용한 단위 200개를 모아 정리했다. ‘단위란 무엇인가’라는 의문을 출발점으로 삼아 단위 200개를 차례차례 알아보며, 단위의 역사와 이에 얽힌 일화도 소개한다. 누구라도 쉽고 재미있게 단위와 관련한 지식을 습득할 수 있도록 친절한 설명에 공을 들였으며, 독자의 흥미를 돋을 만한 그림과 도식을 충분히 활용했다."
      },
      {
        "title": "중학 수학 3-2(2021)(시작은 하루수학)",
        "authors": ["최용준", "해법수학연구회"],
        "date": "2021-04-15",
        "contents": "ㆍ 중학 수ㆍ포ㆍ자 탈출 필수 개념서  ㆍ 수학을 처음 시작하는 학생이나 수학의 기초가 닦여 있지 않은 학생들을 위한 필수 개념 입문서  ㆍ 단기간(4주)에 수학 기초를 완성할 수 있는 수학 개념서"
      },
      {
        "title": "수학의 위대한 순간들",
        "authors": ["Jost-Hinrich Eschenburg"],
        "date": "2021-04-13",
        "contents": "로그(log) 함수처럼 매끄럽게 나아가는 것이 아니라 가우스 함수처럼 계단식으로 발전한다고 할 수 있다. 그리고 역사 발전의 모든 단계마다에는 반드시 결정적인 모티브가 있기 마련이고 또 이 모티브는 뒤따르는 많은 수학자들에게 깊은 수학적 영감을 주어 수학 발전에 커다란 디딤돌이 된다. 저명한 수학자 클라인(F. Klein)이 수학사를 중요하게 여긴 것도 이런 이유 때문이었다. 그리고 이 책이 바로 수학 발전의 모티브, 즉 ‘수학사의 위대한 순간들’을 소개"
      },
      {
        "title": "중고등학교 수학 핵심 개념 총정리 (컬러판)",
        "authors": ["이현진"],
        "date": "2021-04-12",
        "contents": "개념강의를 보조하기 위한 책 입니다."
      },
      {
        "title": "수학도둑 수학동화 세트(1-2권)(양장본 HardCover)(전2권)",
        "authors": ["송도수"],
        "date": "2021-04-12",
        "contents": "수학 자신감과 독서 습관이 쑥쑥! 수학박사의 믿음직한 수학 콘텐츠! 기본 개념부터 응용까지 마스터! 흥미진진한 숨은 이야기 대공개!"
      },
      {
        "title": "수업을 돕는 과정중심평가: 고등학교 수학",
        "authors": ["조한무", "장준걸", "황석진", "이보라"],
        "date": "2021-04-12",
        "contents": "지금까지 대부분 평가는 평가 결과를 가지고 학생들의 우열을 가리거나 점수로 인간을 규정하여 온 측면이 강하다. 결과 중심의 평가는 인간을 이해하고 그 다양성을 존중하기에 부족함이 많았고, 학습자 중심에 대한 폭넓은 배려가 힘든 것이었다. ‘교육’이 학생의 잠재 능력을 발견할 수 있도록 도와주는 것이고, 학생이 지닌 위대한 장점을 펼치게 하는 것이 ‘학습’이라고 할 때 ‘평가’는 학생들의 숨은 보화를 캐내는 일이 분명한데도 지금까지 그 몫을 다하지"
      }
    ]
  },
  {
    "category": "과학",
    "bookList": [
      {
        "title": "생명: 생물의 과학(12판)",
        "authors": [
          "정종우",
          "강상순",
          "김길원",
          "김윤희",
          "남기정",
          "남상욱 노용관 박대식 박정미 심규철 오상욱 이준규 임경환 장우철 장창기 천재순 황혜진"
        ],
        "date": "2021-08-30",
        "contents": "『생명: 생물의 과학』은 〈생명의 과학과 화학적 기초〉, 〈세포와 에너지〉, 〈유전자, 유전체, 그리고 유전〉, 〈진화의 과정과 패턴〉, 〈생명의 다양성〉, 〈꽃식물: 형태와 기능〉 등을 수록하고 있는 책이다."
      },
      {
        "title": "나비를 그리는 소녀(양장본 HardCover)",
        "authors": ["조이스 시드먼"],
        "date": "2021-07-14",
        "contents": "“마리아 메리안의 그림을 본 순간, 메리안이 과학과 예술을 결합시킨 방식에 깜짝 놀랐다. 메리안의 삶을 알게 된 다음 나는 그 이야기를 글로 써야겠다고 마음먹었다. 메리안은 재능이 많고 모험심이 강한 사람이었다! 메리안의 열정, 집중력, 용기는 세상에 대한 우리의 관점을 바꾸도록 만들었다. 마리아 메리안은 내 영웅이 되었다.” - 조이스 시드먼 -  〈뉴베리상〉 수상 작가 조이스 시드먼이 그려낸 아름다운 ‘전기傳記’ 나비의 변형을 최초로 기록한 여성 박물학자"
      },
      {
        "title": "쇼핑의 과학(마케팅 타임리스 클래식)",
        "authors": ["파코 언더힐"],
        "date": "2021-07-06",
        "contents": "쇼핑을 과학으로 끌어올린 기념비적인 책 오프라인 리테일에 주목하라!  오프라인 소매 시장이 변화를 맞이하면서 오프라인은 끝이 났다고들 한다. 오프라인 소매업의 위기론이 계속 이야기 되는 이때, 『쇼핑의 과학』은 변화의 물결에서 오프라인 소매업이 어떻게 기본을 다지고 영감을 얻을 수 있는지 답을 줄 책이다. 『쇼핑의 과학』은 30년이 넘는 기간 동안 매해 5만에서 7만 명 사이의 쇼퍼들을 관찰하고 분석한 파코 언더힐이, 1999년에 쓴 〈쇼핑의 과학〉에"
      },
      {
        "title": "AI 세대에게 딱 맞는 자녀교육을 세팅하라",
        "authors": ["조향숙"],
        "date": "2021-07-05",
        "contents": "저자는 공교육의 현장에서 오랫동안 과학교육 정책 담당자로 일하고 있다. 특히 수학과 과학 중심의 융합형 인재 양성에 우리 교육의 미래가 있음을 인식하고, 2000년대 중반부터 STEAM(융합) 교육, 과학 프로젝트 학습 등을 추진하며 한국 교육을 미래형 교육으로 전환하기 위해서 애써왔다. 이 같은 저자의 오랜 현장 경험과 노하우 그리고 비전을 이 책에 담았다. 이 책은 1부에서 AI 시대가 요구하는 인재 역량이 무엇인지, 세계 교육 트렌드는 어떠한지"
      },
      {
        "title": "우정의 과학",
        "authors": ["리디아 덴워스"],
        "date": "2021-07-01",
        "contents": "과학 저널리스트 리디아 덴워스는 누구나 중요성을 인식하면서도 오랫동안 학문의 대상으로는 인정받지 못했던 우정에 주목하고 이와 관련된 학문적 결실을 집대성하는 방대한 작업에 뛰어들었다. 우정의 과학은 인간과 사회를 연구하는 여러 학문의 성과가 축적되고 융합되면서 모습을 드러내고 있다. 저자는 뒤르켐의 사회학 연구, 볼비의 애착이론과 로렌츠의 각인 실험, 다윈의 진화론, 윌슨의 사회생물학으로 거슬러 올라가 우정의 과학이 어떻게 시작되었는지 살펴보고, 20"
      },
      {
        "title": "지적 설계의 발견",
        "authors": ["게리 켐퍼", "핼리 켐퍼", "케이시 러스킨"],
        "date": "2021-07-01",
        "contents": "지적 설계의 발견』은 지적 설계의 과학 이론을 지지하는 생물학적 증거와 우주론적 증거를 제시한 종합 교과 과정의 한 부분을 가르치는 데 쓸 수 있는 교재다. 이 책은 중학생부터 성인까지의 대상을 염두에 두고 홈스쿨링이나 사립학교 교육에서 활용할 수 있도록 디스커버리 연구소와 일러스트라 미디어가 공동으로 개발한 책이다. 교과 과정은 부분으로 나뉘는데, 이들은 우주의 기원과 발달, 생물 복잡성의 기원, 보편적 공통 조상을 가리키는 화석 기록의 증거(또는"
      },
      {
        "title": "우등생 과학(2021년 7월호)",
        "authors": ["천재교육 편집부"],
        "date": "2021-07-01",
        "contents": "새 교과서를 대비한 통합 커리큘럼으로 과학 공부를 쉽고 재미있게 할 수 있도록 구성한 『우등생 과학』. 교과서와 연계된 내용으로 학교성적을 올리고, 흥미로운 실험과 체험을 통해 과학의 흥미을 키워갈 수 있도록 했다. 최신 과학 뉴스와 이슈 등 과학적 배경지식을 넓혀가고 다양하고, 풍성한 읽을거리로 독서습관을 기를 수 있도록 돕는다."
      },
      {
        "title": "스토리의 과학",
        "authors": ["킨드라 홀"],
        "date": "2021-07-01",
        "contents": "등 수많은 글로벌 브랜드와 마케팅을 함께한 그가 제시하는 해결책은 간단하다. 스토리가 브랜드 가치를 가장 잘 전달하는 수단이므로 스토리를 활용하라는 것이다. 스토리로 성공한 자신의 경험과 기업 사례를 응축한 책이 바로 ≪스토리의 과학≫이다.  ≪스토리의 과학≫의 핵심 메시지는 누구나 스토리텔러가 될 수 있다는 것이다. 천부적인 재능이나 대단한 기술이 없어도 괜찮다. 책에서 알려주는 비즈니스 스토리의 4가지 공식만 잘 익힌다면 당신의 브랜드는 치열한 비즈니스"
      },
      {
        "title": "두꺼비 공주를 웃겨라!(과학 속 원리 쏙 43)",
        "authors": ["김덕희"],
        "date": "2021-06-30",
        "contents": "작용과 반작용의 법칙, 관성의 법칙, 만유인력의 법칙······ 세상에는 이렇듯 여러 법칙들이 있어요. 두꺼비 공주를 웃게 하려고 왕궁에 찾아온 지원자들의 우스꽝스러운 공연 속에도 이 법칙들이 쏙쏙 숨겨져 있대요. 무슨 법칙일까요?  우스꽝스러운 공연 속에 물리 법칙들이 쏙쏙! 깔깔 웃다가 과학을 발견하게 되는 과학 지식 그림책!"
      },
      {
        "title": "늑대가 사라진다면(과학 속 원리 쏙 16)",
        "authors": ["전민희"],
        "date": "2021-06-30",
        "contents": "햇빛을 받아 양분을 만드는 식물, 식물을 먹고 사는 초식 동물, 초식 동물을 잡아먹고 사는 육식 동물, 죽은 생물을 분해하는 미생물······ 생태계의 먹이 관계는 그물처럼 복잡하게 얽혀 있어요.  생태계의 평형이 깨지면 어떻게 될까? 생태계의 소중함을 일깨워 주는 과학 지식 그림책!"
      },
      {
        "title": "다이어트는 왜 우리를 살찌게 하는가",
        "authors": ["샌드라 아모트"],
        "date": "2021-06-28",
        "contents": "달라도, 모든 다이어트 방법엔 딱 한 가지 공통점이 있다. 다름 아닌 ‘먹는 것을 제한한다’는 것. 단백질이든 육류든 뭐든지 제한적으로 식사하고 이를 꾸준히 지키기만 하면, 누구나 정말로 살을 뺄 수 있는 걸까?   예일대학교 신경과학 박사 학위를 받은 저자 샌드라 아모트는 많은 사람이 따르는 다이어트 방법이 정말 효과가 있는지, 그리고 신체와 체중 감량 사이의 비밀에 강한 의문을 품게 된 사람 중 한 명이었다. 실은 저자 또한 10대 시절 표준 체중이었음에도 불구"
      },
      {
        "title": "컴퓨터 과학",
        "authors": ["김종훈"],
        "date": "2021-06-28",
        "contents": "- 구성 및 특징 : ① 컴퓨터 과학의 주요 이론을 10가지 영역으로 나누어 살펴봅니다. ② 단계별 그림과 함께 자세히 설명하여 입문자도 쉽게 이해할 수 있습니다. ③ 주요 알고리즘을 파이선으로 직접 코딩해 볼 수 있습니다. ④ 주요 알고리즘을 파이선으로 직접 코딩해 볼 수 있습니다."
      },
      {
        "title": "선동열 야구학",
        "authors": ["선동열"],
        "date": "2021-06-25",
        "contents": "〈일간스포츠〉 연재 100만 뷰를 기록하며 야구팬들 사이에서 화제가 되었던 ‘선동열 야구학’이 책으로 출간되었다. 레전드 투수 선동열이 선수 및 감독 시절의 기술과 경험을 곁들여 KBO와 MLB의 내로라하는 선수들의 특징, 경기 능력, 기술을 프로의 시선으로 공부하고 분석하며 생생하고 흥미롭게 풀어냈다. KT 위즈의 황재균 선수, 진갑용 KIA 타이거즈 배터리 코치, 이강철 KT 위즈 감독의 인터뷰도 함께 수록하여 현장감을 더한다. 올드스쿨 선동열"
      },
      {
        "title": "농담하냐고요? 과학입니다",
        "authors": ["최원석"],
        "date": "2021-06-25",
        "contents": "일상생활에서, 혹은 과학 수업 시간에 ‘말도 안 되는’ 질문들이 불쑥 떠오를 때가 있다. 선생님에게 물어보면 혼날 것 같고, 인터넷에 검색해도 정확한 답을 찾을 수 없어 그냥 넘어간다. 이렇게 또 하나의 과학적 발견이 되었을지도 모를 소중한 질문은 사라진다. 중학교 과학 교사인 저자는 ‘질문이 바로 과학적 발견의 시작’이라며, 학생들이 정말 궁금해하지만 수업 시간에 미처 묻지 못했던 질문에 답하기 위해 이 책을 썼다. 이 책은 사람 몸속 위장부터 우주"
      },
      {
        "title": "행동과학을 위한 기초 통계학(4판)",
        "authors": ["Susan A Nolan", "Thomas E Heinzen"],
        "date": "2021-06-25",
        "contents": "데이터에 관한 어려운 질문을 던지고, 데이터 분석이 제공하는 피드백을 해석하며, 정확하고 응집적이며 데이터가 주도하는 속내를 드러내는 방식으로 데이터를 배열할 수 있도록 여러분을 훈련시킨다. 이러한 자질은 학생들에게 적절한 통계검증을 선택하는 방법을 가르쳐주고, 통계학을 더욱 과학적이고 윤리적인 방향으로 이동시키고 있는 새로운 도구들을 제공해준다. 이렇게 새로운 브랜드의 통계적 추리는 정보의 최첨단에 존재하는 것이 아니라 그 자체가 정보의 최첨단인 것이다"
      },
      {
        "title": "21세기형 생물테마여행",
        "authors": ["김인선", "신현웅"],
        "date": "2021-06-25",
        "contents": "접목으로 유전체 연구, 신약 개발, 생물 신소재 발굴 등에서 생명현상 규명과 결과물의 활용 가치가 널리 확대되고 있다. 이에 발맞춰 ‘21세기형 생물테마여행’에서는 4차 산업혁명의 중심에서 인류 삶의 질 향상에 중요한 역할을 하며, 생명과학의 현주소 파악 및 흐름 이해에 도움을 주는 21세기형 생물테마 주제들이 다수 선별되었다; 세포 지도, 합성생물학, 인공광합성, DNA 컴퓨터, 크리스퍼 유전자가위, 줄기세포ㆍ인공 배아, 맞춤형 의료, bioㆍbigdata, 백신"
      },
      {
        "title": "꽤 유쾌하고 쓸모 있는 과학(한 번에 이해하는 단숨 지식 시리즈 1)",
        "authors": ["빅토리아 윌리엄스"],
        "date": "2021-06-25",
        "contents": "과학은 흔히 ‘졸업하고 나면 쓸모없는 것’으로 여겨지곤 한다. 하지만 과학은 교과서 속에만 있는 것이 아니다. 우리는 숨 쉬듯 과학을 활용하고 있다. 스마트폰에 연결된 와이파이에도, 지금 신은 신발 밑창에도, 이 글을 읽을 수 있는 이유에도 과학이 있다. 그러나 바쁜 이 시대에 과학자처럼 과학 공부할 수는 없는 노릇! 따라서 이 책에 알아두면 좋은 과학 지식을 총망라해 담았다. 이제 막 과학 공부를 시작한 청소년 독자들에게는 워밍업이 되어주고, 과학을"
      },
      {
        "title": "물음표 과학",
        "authors": ["Sansaibooks"],
        "date": "2021-06-25",
        "contents": "어른도 어린이도, 문과도 이과도, 학생도 선생님도 궁금했던 52가지 일상 과학 이야기. 이 책은 너무나 당연해서 누구나 지나쳤던 일상 속에 숨겨진 엄청난 발견과 놀라운 원리를 알기 쉽게 풀어냈다. 과학이라면 지레 겁부터 먹는 사람, 논술을 준비하는 학생, 이성 앞에서 지식을 뽐내고 싶은 자들이여, 사소한 현상에 숨겨져 있던 절대적인 과학의 신비를 알아보자."
      },
      {
        "title": "수리 정신학 : 수학을 적용하는 도덕과학에 대한 시론",
        "authors": ["프랜시스 이시드로 에지워스"],
        "date": "2021-06-25",
        "contents": "≪수리 정신학≫은 경제학의 역사에서 이 책이 갖는 가장 큰 의의는 독창적인 교환 이론과 균형 개념에 있다. 에지워스는 이 책에서 교환을 분석하는 개념으로 공급과 수요를 대신해서 ‘계약’과 ‘재계약’을 사용했고, ‘공급과 수요의 동등’을 대신해서 ‘깨지지 않을 계약’을 균형으로 정의했다. 그리고 이런 계약의 결정성 또는 균형의 유일성을 경쟁의 완전성과 연결해서 분석했다. 그러나 에지워스가 강조한 것은 계약의 결정성이 아니라 비결정성이다. 현실의 경쟁"
      },
      {
        "title": "화학의 핵심(양장본 HardCover)",
        "authors": ["Newton Press"],
        "date": "2021-06-24",
        "contents": "21세기는 바야흐로 새로운 과학혁명의 시대다. AI로 불리는 인공지능 혁명과 인간의 육체적 한계를 확장시키는 바이오 혁명으로 인해 인류의 삶은 전에 볼 수 없었던 엄청난 변화를 맞이하고 있다. 그 밑바탕에는 근대부터 시작된 과학혁명이 자리 잡고 있으며, 이제는 다양한 과학 분야가 서로 융합하며 놀라운 속도로 넓이와 깊이를 더해가고 있다. 과학을 몰라서는 개인이든 국가든 변하는 시대의 흐름을 따라갈 수 없다. 새로운 과학혁명의 시대를 의미있게 살아가려면 과학"
      },
      {
        "title": "물리학자 과학의 영웅들. Heroes of Science: Physicists, by William Garnett",
        "authors": ["William Garnett"],
        "date": "2021-06-22",
        "contents": "물리학자 과학의 영웅들. Heroes of Science: Physicists, by William Garnett  영미 물리학자들을 기술한 책. 보일 프랭크린 칸베니시 럼포드 영 파라데이 맥스웰 들을 설명한책.  ROBERT BOYLE. 5 BENJAMIN FRANKLIN. 38 HENRY CAVENDISH. 125 COUNT RUMFORD. 148 THOMAS YOUNG. 194 MICHAEL FARADAY. 237 JAMES CLERK MAXWELL. 278"
      },
      {
        "title": "과학 탐정 나조노 신지쓰. 1: 과학 탐정 vs. 학교 7대 불가사의(양장본...",
        "authors": [
          "사토 미도리",
          "이시카와 기타지",
          "기타키 리마",
          "다나카 도모후미"
        ],
        "date": "2021-06-21",
        "contents": "오랜 시간 하나모리초등학교 아이들은 공포에 떨게 한 불가사의에 신지쓰가 차례로 도전한다.  “왜 믿어 주지 않는 거야. 7대 불가사의는 정말 있다고!” “넌 그런 이야기를 아무런 의심도 없이 믿는 거야?”  과연, 신지쓰는 7대 불가사의를 모두 해결하고 아버지의 단서에 도달할 수 있을까?  *본 시리즈의 사건 편에는 수수께끼를 해결할 수 있는 단서들이 숨어있습니다. 해결 편을 읽기 전, 단서들을 조합해 과학 탐정 신지쓰보다 먼저 수수께끼를 풀어 봐요"
      },
      {
        "title": "퀴즈! 과학상식: 세계 불가사의 수학(퀴즈! 과학상식 84)",
        "authors": ["권찬호"],
        "date": "2021-06-20",
        "contents": "수학 비밀은 무엇인지, 달걀귀신이 궁금해하는 타원의 특징이 무엇인지 궁금하지요? 말썽꾸러기 주인공들이 벌이는 엉뚱한 사건을 통해 오싹하고 신기한 불가사의 속 수학 상식을 만나 보세요.  흥미로운 불가사의 속 수학의 세계! 《퀴즈! 과학상식-세계 불가사의 수학》에서는 신기하고도 놀라운 불가사의한 현상들과 미스터리한 사건들에 숨겨진 수학 이야기를 만날 수 있어요. 평면도형, 입체도형, 확률, 각도, 수의 규칙, 암호, 분수, 수의 연산 등 다양한 수학 영역을"
      },
      {
        "title": "5학년이 꼭 읽어야 할 25가지 과학 이야기",
        "authors": ["우리기획"],
        "date": "2021-06-20",
        "contents": "초등학교 과학 교과서를 바탕으로 초등학교 5학년에게 꼭 필요한 내용을 쉽고 재미난 25가지 동화 속에 꼭꼭 눌러 담았습니다. 각 동화 뒤에는 동화의 학습 주제와 연계된 궁금증을 시원하게 풀어 주는 궁금증 해결(25항목) &amp; 놀라운 상식 백과(47항목) 코너를 붙여, 일상생활과 밀접한 사회생활, 생활 과학까지 충실하게 이해할 수 있습니다. 게다가 만화로 엮은 웃음 폭탄 씽크탱크도 곁들여, 과학에 대한 호기심과 흥미를 더욱 느끼게 된답니다. 동·식물"
      },
      {
        "title": "살아 있는 백두산(초등 융합 사회과학 토론왕 2)",
        "authors": ["박은오"],
        "date": "2021-06-20",
        "contents": "버렸으면 좋겠다고 생각한다. 이런 산이를 위해 엄마는 ‘백두산이 좋아좋아’란 모임에 나가 백두산에 대해 알아보기로 한다.  1장 모임의 회장 백두산신령이 백두산의 생성 과정과 백두산에 얽힌 전설들을 들려 줘요.  -〈초등학교 3학년 과학〉 지표의 변화 2장 과학 선생님인 백호가 지구의 구조와 화산에 대한 과학적인 지식을 알려주지요.  -〈초등학교 4학년 과학〉 화산과 지진 3장 미스터리 사건을 찾아다니는 천지 괴물과 함께 백두산이 정말 폭발할까 이야기를 나누어"
      },
      {
        "title": "차이나는 클라스: 마음의 과학 편",
        "authors": ["JTBC <차이나는 클라스> 제작팀"],
        "date": "2021-06-18",
        "contents": "JTBC 간판 프로그램 ‘차이나는 클라스’는 지난 4년간 200여 회가 넘는 강연을 통해 질문이 세상을 바꿀 수 있다는 메시지를 우리들에게 전하고 있다. 〈차이나는 클라스: 국제정치 편〉, 〈차이나는 클라스: 의학, 과학 편〉에 이은 〈차이나는 클라스〉 시즌2의 세 번째 주제는 ‘마음의 과학’이다. 이 책은 심리학, 정신분석학, 정신건강의학뿐만 아니라 사회복지학, 커뮤니케이션, 철학 등의 학문 분야 최고 석학들과 함께 감정과 이성이 빚어내는 다양한"
      },
      {
        "title": "가자! 신비한 공룡의 세계로!(개정판)(양장본 HardCover)",
        "authors": ["폴 테일러"],
        "date": "2021-06-18",
        "contents": "뒤집는 경우가 비일비재하다(심지어 머리가 뒤바뀐 공룡도 있었다). 공룡은 왜 멸종되었을까? 다른 나라에는 공룡에 관한 어떤 전설과 신화에는 전해지고 있을까? 그리고 성경에도 공룡이 나와 있을까? 신화나 허구로 여겨지는 성경의 기록들을 과학적 검증을 통해 ‘사실’의 세계로 끌어올리고 있는 이 책은, 공룡에 관해 성경적으로 접근하며 기독교 세계관으로 기원전의 세상을 그려낸다. 공룡을 하나님의 창조물로 소개하며, 공룡에 관한 수수께끼들을 성경 말씀을 통해 풀어본"
      },
      {
        "title": "터널에서 살아남기(서바이벌 만화 과학상식 시리즈)",
        "authors": ["박송이"],
        "date": "2021-06-17",
        "contents": "〈서바이벌 만화 과학상식〉은 아슬아슬한 모험을 통해 과학상식을 배우는 본격 에듀테인먼트 만화 시리즈입니다. 화재, 바이러스, 알레르기 쇼크 등 우리 주변에서 일어날 수 있는 크고 작은 사고에서부터 비행기 사고, 토네이도, 산불 등 위험천만한 재난에 이르기까지! 수없는 위기 상황 속에서 특유의 용기와 상식을 무기로 살아남은 서바이벌 짱 지오의 생존기를 통해 우리 주변에서 일어날 수 있는 안전사고와 재난에 대비한 과학상식을 얻을 수 있습니다.  [줄거리] 유령"
      },
      {
        "title": "하늘의 과학(양장본 HardCover)",
        "authors": ["장조원"],
        "date": "2021-06-15",
        "contents": "하는 국제 협력체 ‘아르테미스 프로그램’에 한국이 10번째 참여국이 되고, 첫 국산 전투기 KF21 보라매의 시제기가 올해 출고되는 등 하늘로 향하는 대중의 관심은 계속해서 커지고 있다. 이번에 (주)사이언스북스에서 펴낸 『하늘의 과학: 항공 우주 과학의 정석』은 이처럼 하늘을 꿈꾸고 이해하고픈 독자를 위해 항공기나 로켓, 인공위성, 우주 왕복선처럼 인류가 하늘을 날려고 고안해 낸 모든 장치가 따라야만 하는 수학과 과학 법칙을 한 권에 담은 책이다. 저자인"
      },
      {
        "title": "하루 3분 과학책에 반하다",
        "authors": ["이종호"],
        "date": "2021-06-15",
        "contents": "인간이 갖고 있는 과거, 현재, 미래에 대한 호기심 주제를 짧은 내용을 통해 과학이라는 잣대로 풀이하는 것을 기본으로 하며 근대의 미스터리도 포함한다. 현대과학의 전문적인 지식이나 정보를 해설하는 것이 아니라 호기심이 가는 소재를 선정하여 3분에서 길게는 5분 정도로 읽으면서 이해할 수 있도록 했다. 짧은 정보이지만 이를 통해 독자 스스로 새로운 아이디어에 밀접하도록 돕는 것이 목적이다. 그동안 필자가 여러 매체를 통해 소개된 것도 들어있으나 새로운 정보"
      },
      {
        "title": "어린이 과학동아(2021년 13호)",
        "authors": ["편집부"],
        "date": "2021-06-15",
        "contents": "『어린이 과학동아』는 과학 잡지 '과학동아'를 발간하고 있는 동아사이언스가 초등학생을 위해 한달에 두 번(1일 15일) 발행하는 과학만화 잡지다. 과학을 재미있는 만화로 알기 쉽게 소개하고 있다. 과학자들이 직접 시나리오와 그림에 참여하여 과학에 대한 올바른 시각을 갖게 해준다."
      },
      {
        "title": "한옥의 친환경적 과학특성과 우리조상의 지혜(개정판 4판)",
        "authors": ["탑이미지 편집부"],
        "date": "2021-06-15",
        "contents": "▶ 이 책은 한옥의 친환경적 과학특성과 우리조상의 지혜에 대해 다룬 도서입니다. 한옥의 친환경적 과학특성과 우리조상의 지혜에 대한 기초적이고 전반적인 내용을 확인할 수 있도록 구성했습니다."
      },
      {
        "title": "놓지 마 과학!. 5: 정신이 태양계에 정신 놓다",
        "authors": ["신태훈", "나승훈"],
        "date": "2021-06-11",
        "contents": "넘는 초인기 웹툰으로 초등학생들의 절대적인 지지와 사랑을 받았으며, 이후 애니메이션을 비롯해 웹드라마까지 만들어지며 나이와 연령을 불문하고 대중적 사랑을 받는 콘텐츠로 자리매김했다. 이 인기에 힘입어 2016년 출시된 〈놓지 마 과학!〉 학습만화 시리즈는 출간되자마자 베스트셀러에 오르며 열 번 넘게 반복해서 읽었다는 리뷰와 더불어, 다음 권 출간을 기다리는 독자들의 독촉이 쇄도할 만큼 반응이 뜨거웠다. 총 14권까지 출시되었는데, 권수가 늘어날수록 다른 책"
      },
      {
        "title": "전문가주의를 넘어(양장본 HardCover)",
        "authors": ["이영희"],
        "date": "2021-06-11",
        "contents": "전문가주의란 중요한 공적 의사결정을 전문가들에게만 맡겨야 한다는 믿음 체계다. 현대사회는 기술적으로 복잡해, 사회적 의사결정 역시 고도의 전문성에 기반을 둔 이들만이 참여해야 한다는 생각에서 비롯되었다. 물론 한 사회가 잘 작동되기 위해서는 전문가의 역할이 매우 중요하다. 그러나 전문가의 역할을 인정하고 존중한다는 것과 전문가주의로 경도된다는 것은 아주 다른 이야기이다. 더 나아가 전문가가 아닌 일반 시민들이 공적 의사결정 과정에 참여해선 안 된다는"
      },
      {
        "title": "우리의 우주(이야기가 있는 과학 세상 4)(양장본 HardCover)",
        "authors": ["루스 시몬스"],
        "date": "2021-06-10",
        "contents": "우주를 채우고 있다고 추측할 뿐이다. 다시 말해, 우리는 우주에 대해 모르는 것이 많다는 사실이 호기심을 불러 일으킨다.  과연, 우리 아이들에게 우주란 얼마나 막연하고 광대한 공간일까? 애플트리태일즈의 신간이자 ‘이야기가 있는 과학 세상’시리즈의 네 번째 책 《우리의 우주》는 우주를 향한 어린 독자들의 호기심을 해결해 주고 첨단항공우주시대의 주역으로서의 자부심과 자신감을 심어 줄 최고의 가이드북이다.  《우리의 우주》는 천체 망원경에서 달까지, 태양계 행성"
      },
      {
        "title": "지진과 화산 쫌 아는 10대(과학 쫌 아는 십대 11)",
        "authors": ["이지유"],
        "date": "2021-06-10",
        "contents": "파면 팔수록 나오는 보물 같은 이야기! 지진파, 화산, 지구 내부 구조, 대륙이동설, 판구조론, 암석, 광물까지 지구가 품어 온 46억 년의 장엄한 비밀이 쏟아진다.  유쾌하고도 깊이 있는 과학 큐레이터 이지유 작가가 [과학 쫌 아는 십대] 시리즈에서 선보이는 세 번째 책 《지진과 화산 쫌 아는 10대》가 출간되었다. 첫 번째 책 《빅뱅 쫌 아는 10대》는 내가 사는 지구, 곧 내가 어떻게 탄생한 것인지 그 기원을 찾기 위해 나선 우주여행이다. 빅뱅부터"
      },
      {
        "title": "과학기술 패권국가",
        "authors": ["양향자"],
        "date": "2021-06-09",
        "contents": "향후 이 갈등이 대한민국을 어떤 상황으로 몰고 갈지 그 현상과 전망을 담았다.  양향자는 코로나19 이후 반도체를 비롯해 4차산업 관련 세계경제전쟁이 극렬히 전개될 것으로 예견하면서, 대한민국이 경제 위기를 극복하고 불가역적인 ‘과학기술 패권국가’로 성장하기 위해서는 공정과 복지를 넘어 ‘도약’의 시대정신을 구현해야 한다고 강조한다. 이 책에는 그 방안인 ①산업기술 관련 정부 콘트롤타워, ②기술인재 육성, ③차세대 반도체·미래차·바이오헬스 산업 발전 비전"
      },
      {
        "title": "친절한 양자론(과학이 쉬워진다 1)",
        "authors": ["다케우치 가오루"],
        "date": "2021-06-08",
        "contents": "● 일본 과학의 대중화에 기여한 전문 과학 저술가이자 해설가로 활동 중인 저자 다케우치 가오루(竹內 薰)의 세상을 이루고 있는 극소 단위를 분석하는 기묘하지만 매력적인 ‘양자론’에 관한 책으로 저자의 방대한 과학 지식과 극과 극을 오가는 지적 스펙트럼으로 ‘독자의 눈높이에 맞게 알기 쉽고 재미있게 이해할 수 있도록 구성되어 있다. ● ‘양자’라는 기묘하고도 매력적인 세계를 ‘실재론과 실증론’이라는 두 가지 축을 중심으로 일관되게 기술, 대개의 과학서적"
      },
      {
        "title": "찾아가서 듣는 우리나라의 유네스코 과학 활동 이야기",
        "authors": [
          "유네스코한국위원회 기획",
          "이승환",
          "허형택",
          "박용안",
          "이순탁"
        ],
        "date": "2021-06-08",
        "contents": "대한민국 유네스코 가입 70주년 기념 과학 분야 인터뷰집 ‘찾아가서 듣는 우리나라의 유네스코 과학 활동 이야기’  2020년은 우리나라가 유네스코에 가입한지 70주년이 되는 해로, 이를 계기로 한국사회의 발전과정에 유네스코가 미친 영향을 재조명하고자 국내의 유네스코 활동, 특히 자연과학과 인문사회과학 분야에 참여했던 여러 인물들을 인터뷰했다.  우리나라는 1991년 유엔 회원국이 되기 훨씬 이전인 1950년 6월 14일에 유네스코에 가입하여 이를 국제"
      },
      {
        "title": "위는 어떻게 위산에 녹지 않을까?(질문하는 과학 7)",
        "authors": ["최현석"],
        "date": "2021-06-05",
        "contents": "친절한 의사 선생님과 함께 지금까지 몰랐던 내 몸을 샅샅이 들여다본다!  - 우리 몸에서 가장 힘이 센 근육은? - 간을 85퍼센트 잘라 내도 괜찮다고? - 피는 1분만에 심장으로 돌아온다고? - 신경계는 어떻게 작동할까? - 갑상샘 호르몬은 왜 중요할까?  『위는 어떻게 위산에 녹지 않을까?』는 뇌와 신경 관련 기관에서부터 피부와 근골격, 순환과 혈액, 소화와 내분비 기관까지 어디서도 배우기 어려웠던 우리 몸속 장기들이 어떻게 작동하고 기능하는지"
      },
      {
        "title": "똑똑한 하루 과학 초등 5-2(2021)",
        "authors": ["천재교육 편집부"],
        "date": "2021-06-01",
        "contents": "구성: 본책 + 정답과 풀이"
      },
      {
        "title": "완벽분석 최종점검 Final 봉투모의고사 생명과학1(2021)(2022 수능대비)(봉투)",
        "authors": ["수능입시평가원 편집부"],
        "date": "2021-06-01",
        "contents": "2021년 EBS연계 교재를 완전분석 하여 개발된 실전 봉투모의고사다. 짧은 시간에 3회분을 풀 수 있게 만들었다."
      },
      {
        "title": "과학잡지 에피(16호)",
        "authors": [
          "김초엽",
          "김원영",
          "박원진",
          "백정연",
          "심재신",
          "김상희 유기훈 이주현 류성두 명수민 킴포춘 오철우 안희제 전용훈 천선란 박범순"
        ],
        "date": "2021-06-01",
        "contents": "『에피』 16호 키워드- “장애와 테크놀로지” 사이보그는 인간의 한계를 극복하는가. 장애는 그저 극복의 대상일 뿐일까.  2020년 5월 기준으로 국내 등록 장애인 인구는, 웬만한 광역시 인구보다 많은 262만 명 이상이다. 이들이 개개인별로 겪는 장애의 종류와 정도, 상황은 각기 다르며, 이에 따라 필요한 서비스나 재화도 다양한 차원에서 존재한다.  하지만 장애는 소수의 ‘특수한’ 사례로 여겨지면서, 기술과 서비스의 제공 대상에서 배제되고 있지"
      },
      {
        "title": "과학동아+수학동아 특별합본호(2021년 7월호)(전2권)",
        "authors": ["편집부"],
        "date": "2021-06-01",
        "contents": "국내외 첨단 과학 소식을 정확하고 자세하게 전달하고, 참신한 사진과 상세한 일러스트로 재미있고 이해하기 쉽게 과학이론을 알려주는 과학잡지 『과학동아』+ 생활 속에서 찾을 수 있는 수학을 주제로 시사, 문화, 역사, 과학, 예술 등 다양한 분야를 통합해 다루는 수학잡지 『수학동아』합본호."
      },
      {
        "title": "과학동아(2021년 7월호)",
        "authors": ["편집부"],
        "date": "2021-06-01",
        "contents": "국내외 첨단 과학 소식을 정확하고 자세하게 전달하고, 참신한 사진과 상세한 일러스트로 재미있고 이해하기 쉽게 과학이론을 알려주는 과학잡지 『과학동아』."
      },
      {
        "title": "뇌 우주 탐험",
        "authors": ["노성열"],
        "date": "2021-05-31",
        "contents": "뇌 과학이 궁금하지만 너무 방대해서 발을 뗄 엄두를 못 내는 사람들에게 길을 안내해주는 뇌 과학 입문서이다. 과학 전문기자인 저자가 오랫동안 관련 분야를 취재하며 쌓은 지식을 비전공자도 알기 쉽게 정리했다. 책을 꼭 처음부터 끝까지 읽을 필요는 없다. 뇌 과학을 가볍게 맛볼 수 있는 ‘관광 코스’부터, 뇌 과학의 이모저모를 자세히 알고 싶은 ‘학자 코스’까지 여러 가지의 읽는 방법이 준비되어 있다. 친절한 안내를 따라 몸속의 우주, 뇌로 탐험을 떠나"
      },
      {
        "title": "빰빠라 어린이 음악대(과학 속 원리 쏙 42)(양장본 HardCover)",
        "authors": ["양은희"],
        "date": "2021-05-31",
        "contents": "소리는 어떻게 나는 걸까? 우리의 귀는 어떻게 소리를 듣는 걸까? 물속에서도 소리가 들릴까? 산에서 “야호” 외치면 왜 메아리로 돌아올까? 듣기 좋은 소리, 듣기 괴로운 소리의 차이는 뭘까? 소리에 대해 궁금한 것들을 알아보아요!  우리는 늘 소리에 둘러싸여 있어요! 소리의 성질을 재미있게 알려 주는 과학 지식 그림책!"
      },
      {
        "title": "거꾸로 거꾸로 아기 청개구리(과학 속 원리 쏙 15)(양장본 HardCover)",
        "authors": ["송은영"],
        "date": "2021-05-31",
        "contents": "아기 청개구리는 개구쟁이예요. 하루는 엄마 말을 안 듣고 혼자 숲속에 놀러 갔지요. 신기한 구경거리에 마냥 신이 난 청개구리는 이리 기웃 저리 기웃. 올빼미나비가 따끔하게 경고하지요.  “얘, 그렇게 혼자 다니면 위험해!”  몸 빛깔을 바꾸는 동물이 카멜레온뿐일까? 동물들이 자신을 지키는 비법이 담긴 과학 지식 그림책!"
      },
      {
        "title": "아기별이 태어났어요(과학 속 원리 쏙 62)(양장본 HardCover)",
        "authors": ["우현옥"],
        "date": "2021-05-31",
        "contents": "가스는 먼지와 뒤섞이면서 점점 더 커졌어요. 그 가스 덩어리는 갈수록 단단해지더니 뜨거운 열을 내뿜었지요. 얼마 뒤 발갛게 달아오른 가스 덩어리에서 반짝반짝 아름다운 빛이 쏟아졌어요. 마침내 아기별이 태어난 거예요!  밤하늘의 별은 어떻게 태어날까요? 별을 통해 우주의 비밀에 더 가까이 다가가는 과학 지식 그림책!"
      },
      {
        "title": "국제분쟁, 무엇이 문제일까?(10대가 꼭 읽어야 할 사회 과학 교양 7)",
        "authors": ["김미조"],
        "date": "2021-05-31",
        "contents": "분쟁, 평화를 위한 갈등인가?  오늘날 세계 곳곳에선 적지 않는 나라가 크고 작은 분쟁에 시달리고 있다. 2021년 3월 한국국방연구원(KIDA) 세계 분쟁 정보 기준기준으로 잠재적인 분쟁 지역을 제외하고 대립과 충돌로 갈등을 겪는 분쟁은 총 65개이다. 이러한 수치는 국제 분쟁이 과거 역사가 아니라 오늘날에도 빈번히 발생하고 있는 현재의 역사임을 보여준다. 인류의 역사를 ‘분쟁의 역사’ 혹은 ‘전쟁의 역사’라 한다. 아시아, 유럽, 아프리카, 아메리카"
      },
      {
        "title": "AWS 기반 AI 애플리케이션 개발(데이터 과학)",
        "authors": ["수브하시니 트리푸라네니", "찰스 송"],
        "date": "2021-05-31",
        "contents": "전반적으로 유지보수가 쉬운 AI 애플리케이션을 개발, 배포, 운영하는 방법에 대해 설명하고, 다양한 AWS AI/ML 서비스를 활용해서 효과적으로 AI 애플리케이션을 개발하는 방법을 실습 중심으로 제시한다. AI 애플리케이션을 개발하는 방법은 크게 두 부분으로 나눠 설명한다. 여러 AWS AI 서비스가 제공하는 기능을 바로 이용해서 AI 애플리케이션을 개발하는 방법을 실습과 함께 설명한 뒤에 AWS 세이지메이커 및 여러 AWS 인프라 서비스로 직접"
      }
    ]
  },
  {
    "category": "영어",
    "bookList": [
      {
        "title": "제이쌤 영어 세트(2022)(포텐(Poten))(전3권)",
        "authors": ["지용훈"],
        "date": "2022-01-10",
        "contents": "[이 책의 특징]  여러분! 지금까지 달달 외우고 또 외워도 자꾸 까먹고, 공부했던 내용이 머릿 속에 정리되지 않아 뒤죽박죽이라면, 그래서 아무리 열심히 해도 성적이 오르지 않는 다면 이제부터 새로운 마음으로 영어를 시작해봅시다. 그동안 이해가 가지 않았던 문 법들을 하나하나 짚어보고 조금씩 그 원리와 구조를 알아간다면, 언젠가 여러분에게 영어는 어려운 과목이 아니라 쉽고 재미있는 과목이 되리라 확신합니다. 저의 강의와 교재를 통해 수험생들이 영어에"
      },
      {
        "title": "2022 해커스공무원 영어 기본서 세트(전3권)",
        "authors": ["해커스 공무원시험연구소"],
        "date": "2021-07-07",
        "contents": "실전에서 통하는 문법의 기술, 핵심 영문법 집중 학습으로 공무원 영어 한 번에 정리!  1. 방대한 공무원 영문법, 핵심에 집중하여 빠르게 정리! 2. 다양한 학습 요소들을 통한 쉽고 효과적인 학습! 3. 셀프 점검과 취약점 보완을 가능하게 해주는 포인트별 [Quiz] 4. 손쉬운 복습과 암기를 가능하게 하는 [채우면서 암기하는 핵심문법 빈칸노트]"
      },
      {
        "title": "EEA: English for Everyday Activities(Activity Book)",
        "authors": ["Lawrence J Zwier"],
        "date": "2021-07-01",
        "contents": "EEA: English for Everyday Activities는 실생활 영어 표현들을 그림 사전 형태로 익힐 수 있는 50일 학습 가이드북입니다. 일상생활과 가장 밀접한 표현 및 단어들이 상황별로 구성되어 있어 50일 학습으로 실생활에서 원어민과 대화할 수 있도록 200% 활용 가능할 수 있도록 구성한 그림 사전입니다. 단어 자료실과 AI 음성인식 기능이 탑재된 무료 모바일 앱을 통해, 하루 15분 간단한 인강 학습과 복습 활동까지 제공합니다.  ?아침"
      },
      {
        "title": "입이 트이는 영어(2021년 7월호)(EBS FM Radio)",
        "authors": ["이현석"],
        "date": "2021-07-01",
        "contents": "▶ 본 교재 9월호부터 CD 제공이 중단됩니다. 본문듣기 음원은 동아출판 홈페이지(PC와 모바일) 및 EBS 어학 FM App 에서 들으실 수 있습니다. 동아출판은 환경 보호를 위하여 최선을 다하겠습니다.  『입이 트이는 영어』는 EBS FM 라디오 방송 교재로서 매달 발행되고 있다."
      },
      {
        "title": "성정혜 영어 익힘(3판)(전2권)",
        "authors": ["성정혜"],
        "date": "2021-06-30",
        "contents": "* 영어 문법+해석 문장 분석 1473제 * 문장 분석 합격생 손필기 네이버 카페 제공 * 필수 기초 어휘 3306 Exercise + Test 부록 * 필수 코어개념 Test 수록 * 성정혜 Visual 영어 문법 지도 수록"
      },
      {
        "title": "글틀영어: 입문편",
        "authors": ["지만수"],
        "date": "2021-06-29",
        "contents": "글틀영어 입문편은 우리말과 함께 배우는 초등영어로 영어를 읽고 쓰는 학습 단계로 들어가는 가장 초보적인 책이다. 초등학생이 영어에 아주 쉽게 다가갈 수 있도록 영어의 가장 기초적인 것들을 알파벳부터 아주 쉽게 대화체로 우리말과 비교ㆍ설명하였다. 그리고 우리말과 영어를 비교ㆍ분석하여 우리말의 수식 관계를 제대로 익힐 수 있도록 하였고 영어의 기본 틀인 문장의 5형식을 쉽게 익힐 수 있도록 하였다.  출판사 서평:  글틀영어는 박기엽 선생이 독학으로 우리"
      },
      {
        "title": "2021 ACL 제석강 영어 예상적중문제선 60 Days 2차 대비",
        "authors": ["제석강"],
        "date": "2021-06-28",
        "contents": "해당 도서는 21년 2차 대비 60일작전 (21년 6(7)-8월) 주교재입니다."
      },
      {
        "title": "영어평가의 유형과 실제",
        "authors": ["김정렬", "이동주"],
        "date": "2021-06-28",
        "contents": "[영어평가의 유형과 실제]는 영어교육 평가(평가론 또는 평가방법론)를 배우는 예비 영어교사를 꿈꾸는 학생들이나 대학원생들 뿐 아니라 교육현장 영어교사들과 영어교육 평가를 연구하는 사람들에게 영어교육 평가의 유형과 실제를 소개하는 책이다."
      },
      {
        "title": "야, 너도 「어린왕자」 영어원서 읽을 수 있어!",
        "authors": ["이명근"],
        "date": "2021-06-28",
        "contents": "버섯'이라고만 해석했습니다. 틀리지는 않았으나 다른 깊은 뜻을 간과했습니다. 영영사전을 통해 더 깊은 뜻을 이 책에서 확인하시기 바랍니다.   ② 직역과 더불어 의역도 기재했습니다.  문장이 길어질수록 의미 파악이 어려워집니다. 영어 실력이 부족할수록 끊은 구절이 어디와 연결되는지 찾기 힘듭니다. 이를 위해 의역을 기재함으로써 자기가 맞게 해석하고 있는지 확인할 수 있도록 했습니다. 단, 의역은 단순히 문장을 그대로 번역한 것이 아니라 주인공인 '나'의"
      },
      {
        "title": "현대 교실영어와 교수법",
        "authors": ["황기동"],
        "date": "2021-06-28",
        "contents": "『현대교실영어와 교수법』은 현재까지 저자가 연구한 교실영어를 이용한 교수법에 대한 주요 연구를 쉽게 체계적으로 정리한 책이다. 연구 주제에 대한 개략적 설명부터 주제에 대해 현재까지 연구된 여러 학자의 이론, 교수법이론 등의 내용을 정리하였다."
      },
      {
        "title": "영어 독해의 전략과 실제",
        "authors": ["김용도"],
        "date": "2021-06-28",
        "contents": "[영어 독해의 전략과 실제]는 가령 한통의 통지서를 받는 순간으로부터 읽은 후 사후처리까지를 의미하는 총 5단계(15절차)의 효율·효과적 처리를 습관화 하도록 구성한 책이다."
      },
      {
        "title": "Burning Bright (영어로 읽는 세계문학 1020)",
        "authors": ["존 스타인벡"],
        "date": "2021-06-28",
        "contents": "『버닝 브라이트』 영문판. 1950년에 출간된 존 스타인벡의 소설 형식의 희곡.. 아이를 간절히 원하는 나이든 남자 조 사울(Joe Saul)에 관한 이야기이다."
      },
      {
        "title": "한국의 영어 학습 동기 연구",
        "authors": ["김태영"],
        "date": "2021-06-28",
        "contents": "이 책은 우리나라에서 현재까지 수행된 영어 학습 동기 연구를 조망하며 체계적으로 이해할 수 있도록 기획되었다. 『한국의 영어 학습 동기 연구』는 영어 학습 동기의 시대별 변천 과정을 구한말에서 현재까지 통시적으로 고찰하고있으며, 한국의 영어 학습 동기의 특성에 대한 다각적인 분석을 포함하고 있다. 영어를 배우는 학습자의 연령대별 분석과 영어 학습 동기 관련 다양한 주제들을 망라하여 이 분야에 대해 실천적 지식을 쌓고 활용하려는 대학교 상급 학부생, 대학원"
      },
      {
        "title": "스마트 영어교육 웹 & 앱",
        "authors": ["김정렬", "서민원", "정명기"],
        "date": "2021-06-28",
        "contents": "『스마트 영어교육 웹 &amp; 앱』은 총 3부로 구성되어있다. 제 1부에서는 21세기 학습자들에게 요구되는 핵심역량을 배양하는 목적을 지니고, 자기주도적, 학습흥미, 수준과 적성, 풍부한 자료, 정보기술활용이라는 5가지의 스마트 교육 구성요소를 반영한 영어과 스마트 수업 모형을 개발하고자 하였다. 제 2부에서는 웹툴에 대해서 알아보고 협업과 소통의 도구로서 영어교육에서 활용하는 방안을 모색해 본다. 마지막으로 제 3부의 영어학습용 앱은 어휘와 같은 컴포넌트"
      },
      {
        "title": "영어 내포절의 통시 변화 양상",
        "authors": ["박상수"],
        "date": "2021-06-28",
        "contents": "영어 내포절의 통시 변화 양상 에 대한 저술 목적은 모문의 어휘 동사와 외부 병합되는 내포절의 통사 형식이 OE, ME, ModE를 거쳐서 PDE 용법으로 재분석되거나 문법화 되어온 통시 변화 과정을 분석하고 설명하는 것이다. 모문의 어휘 동사가 선택하는 내포절의 통사 형식은 모문의 어휘 동사가 지니고 있는 내재 통사-의미 속성 정보에 따라 that-절, to-부정사절, 원형 부정사절, 동명사절, 분사절, 소절 등으로 문자화 된다. 이때 특기할 만"
      },
      {
        "title": "영어로 말하는 한국문화",
        "authors": ["이갑희"],
        "date": "2021-06-28",
        "contents": "『영어로 말하는 한국문화』는 영어로 한국의 역사나 문화에 대하여 일방적으로 강의하는 것이 아니라 학생들이 각 주제를 읽고 영어로 토론하며 외국인에게 각자 가진 영어 표현의 능력대로 이야기할 수 있도록 꾸민 책이다. 우리 학생들이 조국의 역사와 문화에 대하여 알고 있는 것을 체계적으로 정리할 수 있을 것이다."
      },
      {
        "title": "영어로 읽는 조선 민담모음집_Korean Folk Tales Imps, hosts and Faries by...",
        "authors": ["제임스 게일"],
        "date": "2021-06-28",
        "contents": "임방과 이륙의 천예록과 창파국담에 수록된 조선의 이야기, 민담을 구한말의 선교사 제임스 게일이 편역한 책으로 여우이야기, 야샹고양이여자, 운명의 사제, 뱀의 저주, 뱀의 복수, 요정의 집, 용감한 판사 등 조선의 민담을 영어로 읽을 수 있다."
      },
      {
        "title": "영어 교수 학습의 이론과 실제",
        "authors": ["김성애"],
        "date": "2021-06-28",
        "contents": "▶ 이 책은 영어교수학습을 다룬 이론서입니다. 영어교수학습의 기초적이고 전반적인 내용을 학습할 수 있도록 구성했습니다."
      },
      {
        "title": "영어로 읽는 기이한 한국 _ Quaint Korea by Louise Jordan Miln",
        "authors": ["Miln Louise Jordan"],
        "date": "2021-06-28",
        "contents": "루이스 조던 밀은 1888년 한국을 방문 한 후 1895년에 이 책을 출판하였다. 한국에 대해 흥미를 갖고 다양한 경험과 한국의 책을 참고해 여성의 과점에서 한국의 여성을 옹호하기도 한 책으로 그 당시 한국의 삶을 읽을 수 있다."
      },
      {
        "title": "The Holy Bible 한글과 영어로 읽는 전자성경책-신약전서(18. 갈라디아서...",
        "authors": ["성경한영출판학회"],
        "date": "2021-06-26",
        "contents": "그리스도교의 성전인 구약성서와 신약성서를 절기마다 한글과 영문으로 번갈아 배치하고 단락별 행간을 띄어 가독성이 뛰어나게 편집 완성한 e-book 성경전서 시리즈물인 전자성경책이다."
      },
      {
        "title": "영어어휘학습",
        "authors": ["신길호"],
        "date": "2021-06-25",
        "contents": "『영어 어휘학습』은 [영어어휘연구](신길호, 2007)를 토대로 어휘의 개념과 유형, 형성과 차용, 의미 등을 알아 본 후에 학습 기법 및 평가 방법을 논의하고자 한다. 또한 기본적인 설명과 더불어 가능한 많은 예를 제시하여 영어 어휘의 학습과 연구에 보탬을 주고자 한다."
      },
      {
        "title": "영어교육 연구방법",
        "authors": ["임병빈", "이현구", "송해성", "김현진", "장형지"],
        "date": "2021-06-25",
        "contents": "『영어교육 연구방법』은 영어교육 연구에서 필요한 이론과 실제를 체계적으로 정리하여 제시해줌으로써 학부생을 포함한 대학원생들의 학위논문 작성 시에 유용한 지침서 역할을 할 수 있다. 뿐만 아니라 연구자들의 연구 논문 작성 시에 필요한 연구계획, 실험설계 및 처치, 연구도구의 선정과 활용, 결과 분석 및 논의, 결론 및 제언 등의 제반 절차와 작업에서 유의 사항을 꼼꼼하게 제시하고 있다."
      },
      {
        "title": "The Study of Man (영어로 읽는 세계문학 1019)",
        "authors": ["랄프 린튼"],
        "date": "2021-06-25",
        "contents": "『인간의 연구』 영문판. 1936년에 출간된 랄프 린튼의 인류학서. ‘Human Origins’ 등 전26장으로 구성되었다."
      },
      {
        "title": "입이 트이는 영어(EBS 방송교재 2021년 7월)",
        "authors": ["이현석", "제니퍼 클라이드"],
        "date": "2021-06-25",
        "contents": "본 eBook의 부록은 상세페이지 &gt; eBook상품정보 &gt; 부록 다운로드 버튼을 눌러 다운로드 받으실 수 있습니다.(단, 로그인 및 결제 후 다운로드 이용 가능)전자도서관 이용자는 전자도서관의 PC 내서재에서 부록을 다운로드 받으실 수 있습니다."
      },
      {
        "title": "이순기 학습에 필요한 영어구문200",
        "authors": ["이순기"],
        "date": "2021-06-25",
        "contents": "영어 문장을 해석할 때 구문을 알고 있으면  어렵지 않게 해석할 수 있습니다.  문장에 쓰이는 구문은 무수하지만,  자주 활용되는 것은 한정되어 있습니다.  문장에서 자주 접하는 구문 200개를 정리해 놓았습니다  이 책으로 영어 학습에 큰 도움이 되기 바랍니다."
      },
      {
        "title": "영어 회화 문장 BEST 7 (컬러판)",
        "authors": ["선우 준"],
        "date": "2021-06-25",
        "contents": "본 책은 ‘영어 회화 문장 BEST’ 시리즈의 7번째 책으로, 2019년 8월에 출판된 ‘영어 회화 문장 BEST6’의 후속작이다. 영어를 할 때 우리말로 머릿속에서 생각한 후 영어로 고쳐서 말한다면 갈 길이 멀다고 할 수 있다. 영어로 생각해서 영어로 이야기를 해야 영어 실력이 축적된다. 본 책에서는 영어를 하기 위해서 머릿속에 들어가 있어야 할 영어 문장을 소개하였다. 이 문장들이 살아 있는 영문법의 골격을 형성하면 영어로 생각해서 영어로 말하는"
      },
      {
        "title": "귀가 트이는 영어(EBS 방송교재 2021년 7월)",
        "authors": ["이현석", "안젤라 박"],
        "date": "2021-06-25",
        "contents": "본 eBook의 부록은 상세페이지 &gt; eBook상품정보 &gt; 부록 다운로드 버튼을 눌러 다운로드 받으실 수 있습니다.(단, 로그인 및 결제 후 다운로드 이용 가능)전자도서관 이용자는 전자도서관의 PC 내서재에서 부록을 다운로드 받으실 수 있습니다."
      },
      {
        "title": "영어 철자의 세계",
        "authors": ["문안나", "김명숙"],
        "date": "2021-06-25",
        "contents": "이 책은 영어의 철자체계에 대해 가지게 되는 궁금증을 풀어주기 위한 내용을 담고 있다. 저자들은 영어의 역사, 특히 음 변화를 연구해 왔으며 오래전부터 영어 철자체계에 대해 관심을 가져왔다. 규칙적이면서도 변칙적이고, 일률적이면서도 다양한 모습을 보이는 영어의 철자체계에 대한 몇 년간에 걸친 자료 수집과 공동 집필 작업을 통해 국내 학계에서는 처음으로 영어의 철자체계의 과거와 현재와 미래를 아우르는 내용을 담은 저서를 출판하게 되었다."
      },
      {
        "title": "영어 철자의 역사",
        "authors": ["D G Scragg"],
        "date": "2021-06-25",
        "contents": "『영어 철자의 역사』는 저자의 수려하면서도 꼼꼼하고 치밀한, 그러나 조금은 장황한 문체로 영어 철자 변화의 흐름을 잘 잡아내어 설명하고 있는 책이다. 고대영어에서부터 현대영어까지 시대를 아우르는 철자와 관련된 여러 중요한 역사적 사건들, 철자의 예와 인용, 그에 대한 주석들이 제시되어 있다."
      },
      {
        "title": "영어로 읽는 대학",
        "authors": ["장익수"],
        "date": "2021-06-22",
        "contents": "사서삼경 중 하나인 &lt;대학&gt;을 한글과 영어로 번역한 책이다."
      },
      {
        "title": "디즈니 영어회화 핵심패턴 233",
        "authors": ["박용호"],
        "date": "2021-06-22",
        "contents": "47만 독자들이 선택한 ‘18년 연속 베스트셀러’, 〈영어회화 핵심패턴 233〉시리즈의 디즈니 편이다. 디즈니, 픽사 대본 29개에서 가장 자주 나오는 233개의 영어회화 패턴을 주제별로 엮어 구성했다. 이 책은 바쁜 현대인에게 안성맞춤인 패턴 학습법을 제안한다. 단어, 문법 생각할 필요 없이 233개 패턴을 익힌 다음, 단어만 갈아 끼우면 네이티브 수준의 세련된 영어회화를 구사할 수 있다. 233개의 패턴을 추출한 디즈니 애니메이션 대본은 대화 선별"
      },
      {
        "title": "진짜 쓸모 있는 영어회화",
        "authors": ["서메리"],
        "date": "2021-06-21",
        "contents": "우리가 힘들게 배운 영어, 한 번도 제대로 써먹지 못했다면? 그래서 진짜 쓸모 있는 회화 표현만 담았다!  1. 35가지 상황별 표현 총정리 우리가 일상생활에서 접할 수 있는 35가지의 상황으로 현지 영어를 체험해 보세요. 2. 그림으로 이해하는 다양한 상황 표현 그림을 통해 다양한 상황에서 어떻게 말해야 하는지 쉽게 이해할 수 있습니다. 3. 활용도 100% 현지 표현 꼭 쓰게 되는 100% 활용 가능한 표현만을 모았습니다.  이런 분들에게 강력 추천"
      },
      {
        "title": "The Human Situation (영어로 읽는 세계문학 1018)",
        "authors": ["올더스 헉슬리"],
        "date": "2021-06-21",
        "contents": "『인간의 상황』 영문판. 1959년에 출간된 올더스 헉슬리의 에세이. ‘Integrate Education’ 등 16편의 작품이 수록되었다."
      },
      {
        "title": "필사하기 쉬운 영어동화",
        "authors": ["샤를페로 외"],
        "date": "2021-06-17",
        "contents": "이 책은 영어식 사고의 체화를 위해 영어 필사를 시작하시는 모든 분들을 위해 만들어졌습니다.  빨간 모자, 아기돼지 삼형제, 신데렐라 등 이미 알고 있는 쉬운 이야기를 5일안에 읽을 수 있도록 나뉘어져 있습니다.  필사라는 과정을 통해, 고전 동화 속의 영어 사고를 몸에 익혀 보는 기회를 자신에게 선물하세요."
      },
      {
        "title": "2022 에듀윌 9급 공무원 기본서 영어 세트(전3권)",
        "authors": ["성정혜"],
        "date": "2021-06-17",
        "contents": "[2022 에듀윌 9급공무원 기본서 영어]는 기본서 회독에 곤란을 겪는 공시생들을 대상으로, 반복회독을 유도하는 장치를 통해 강의 없이도 최소 5회독이 가능하도록 하였다. 효율적으로 학습하는 것이 곤란했던 공시생들은 스스로 학습하는 방법을 찾고 동시에 확실한 효과를 얻을 수 있을 것이다."
      },
      {
        "title": "3,380 문장으로 기본 영어 회화 말하기 연습",
        "authors": ["정호칭"],
        "date": "2021-06-16",
        "contents": "3,380 문장으로 기본 영어 회화 말하기 연습 (기본 27 패턴, 한국어와 영어 MP3 파일) 이 책의 문장들은 자주 사용되는 27개의 대화 패턴으로 구성되어 있다. 또한 한국어와 영어(한국어 1번, 영어 3번 반복)로 된 3,380 문장의 음성 녹음 mp3 파일들이 있다. 저는 외국에서 10여년 동안 살면서 영어를 말하는데 어려움이 있다는 것을 알고 있다. 저는 해외 유학을 하고, 어학원도 다녀보고, 문법도 배우고, 영어 사전의 단어들도 거의 다"
      },
      {
        "title": "영어 순차 해석법",
        "authors": ["송수백"],
        "date": "2021-06-16",
        "contents": "지금까지 영어문장을 해석할 때에는 뒤에서 거꾸로 해석하거나 몇 개의 덩어리를 나누어 해석하는 방법을 취해 왔을 것입니다.  우리말을 이해할 때에는 문장을 뒤에서부터 이해하거나 마디단위로 끊어서 이해하지 않고 문장의 첫 단어에서부터 단어가 놓여진 순서 그대로 읽거나 들으며 이해하지만 영어를 이해할 때는 문장의 앞뒤로 왔다갔다하며 분석해 이해합니다.  영어도 우리말처럼 문두의 첫 단어부터 단어가 나열된 순서 그대로 의미가 더해지며 이해되는 해석, 내용을"
      },
      {
        "title": "2022 이동기 영어 독해 구문 100",
        "authors": ["이동기"],
        "date": "2021-06-15",
        "contents": "반드시 알아야 할 영어 필수 구문 100개/문장 성분 표시로 빠른 해석과 문장 구조 파악 도모 ?문법 이해에 기반하여 주어, 동사에 대한 기본적 해석부터 도치, 생략 등 어려운 구문의 해석까지! ?실제 예문을 통해 직접 연습하고 실전에 적용하는 빠르고 이해하기 쉬운 문장 해석의 비법! ?모든 문장의 끊어 읽기와 문장 성분 표시로 빠른 해석과 문장 구조 파악을 도모하는 상세한 풀이법 수록 ?반드시 알아야 할 필수 구문 100 Patterns ?PART별"
      },
      {
        "title": "베이비버스 영어동요 놀이북: 음식",
        "authors": ["이은주"],
        "date": "2021-06-15",
        "contents": "유아기의 아이들은 학습에 대한 동기를 스스로 가지기 어렵고, 집중력에도 한계가 있기 때문에 흥미와 재미를 모두 잡는 학습법이 중요합니다. 영어동요는 신나는 멜로디에 쉬운 가사가 반복되기 때문에 듣고 따라 부르면 영어의 소리와 글자에 쉽게 익숙해질 수 있습니다. 영어동요를 통해 아이들이 긍정적인 영어 자극을 경험하고, ‘영어는 신나고 재미있는 것!’이라는 인상을 가지고 오랜 시간 즐겁게 학습을 이어나가도록 도와주세요. 〈베이비버스 영어동요 놀이북〉 시리즈"
      },
      {
        "title": "밤 10시, 나를 돌보는 시간",
        "authors": ["정승익", "박윤진"],
        "date": "2021-06-14",
        "contents": "행복하다 생각하면서도, 문득문득 삶에 대한 공허함이 찾아올 때가 있다. 밤 10시, 바쁜 일상과 육아에 지쳐 하루 일과를 마무리하고 쉬고 싶은 시간이기도 나의 부족함과 목마름을 채울 수 있는 시간이기도 하다. 《밤 10시, 나를 돌보는 시간》은 이 시간을 이용한 100일간의 영어 공부를 제안한다. 하루 한 장씩 공부하고 100일 플래너와 함께 하루하루를 정리하다 보면 매일 느낄 수 있는 작은 성취감과 함께 조금 더 성장한 자신의 모습을 만날 수 있을 것이다"
      },
      {
        "title": "스피킹 코치 영어회화 패턴 100",
        "authors": ["김영욱"],
        "date": "2021-06-14",
        "contents": "쓰는 조동사 핵심 패턴 100가지를 익혀 실생활에 필요한 기초 회화를 완성하는 과정입니다. 일상 회화를 잘 하기 위해서는 많은 단어가 필요하지 않습니다. 이 책에 담긴 100가지 조동사 패턴만 완벽히 내 것으로 만든다면 입에서 영어가 술술 나오는 기적을 경험하게 될 것입니다.  이미 알고 있지만 입 밖으로 잘 나오지 않던 영어의 표현법을 정리하였으며, 원어민이 자주 사용하는 문장 및 상황 별 주요 표현을 풍부하게 수록하였습니다.  영어가 잘 들리지 않는 답답"
      },
      {
        "title": "The World of English Proverbs 영어 속담의 세계",
        "authors": ["허성순"],
        "date": "2021-06-14",
        "contents": "The World of English Proverbs (한국 속담 대비)  영어 속담을 한국 속담에 대응 시켜 소개하는 책입니다.  우리 일상생활에 잘 쓰이는 한국 속담 350여 개를 가나다 순으로 골라 그에 해당하는 영어 속담을 소개하고, 속담의 배경이나 관련 이야기, 상식, 영어문법 등을 설명합니다.  이 책에 나오는 속담과 속담적인 어구 (Poverbial phrases), 클리쉐이,비유적인 표현은 모두 2,500여 개에 달합니다."
      },
      {
        "title": "미국이라는 나라 영어에 대하여",
        "authors": ["이창봉"],
        "date": "2021-06-14",
        "contents": "아직도 많은 이들이 전 세계 많은 영어 가운데 미국 영어를 최우선으로 치며, 유창한 미국 영어를 구사하기 위해 노력한다. 그러나 언어는 해당 문화권의 역사적 배경, 사회 문화적 요소를 담고 있기에 이것을 모르고 완벽히 이해했다 할 수 없다. 미국 영어도 예외는 아니다. 저자는 미국을 들여다보는 10개의 키워드를 선정해 지금의 미국을 이루는 다양한 면면과 영어 표현과의 관계를 다룬다. 많은 이들이 아무 생각 없이 외우던 영어 표현에 지금껏 누구도 알려"
      },
      {
        "title": "초등영어 연음법과 관용어",
        "authors": ["우슬초"],
        "date": "2021-06-11",
        "contents": "영어가 잘 안 들리는 분에게 초등학교 영어 교과서만큼 좋은 교재는 없을 것입니다. 초등학교 교과서 영어는 다음과 같은 특징을 지니고 있습니다.  1) 생각보다 많은 영문법을 포함하고 있다. 2) 생각보다 많은 관용어를 포함하고 있다. 3) 생각보다 많은 연음법이 적용되어 있다.  영어가 잘 들리지 않는 것은 연음법을 모르는 것이 가장 큰 원인일 수 있습니다. 그리고 그다음이 관용어를 모르기 때문입니다. 그리고 영문법을 잘 모를 때 해석이 안 되므로 들리지"
      },
      {
        "title": "영어 발음 이렇게 해야 Sunshine 원어민 발음",
        "authors": ["류기오"],
        "date": "2021-06-11",
        "contents": "류기오式 한국형 영어 Phonics 연습 Ground 특수 비법! ‘아, 야, 어, 여, 오, 요, 우, 유, 으, 이’ ‘a, ya, eo, yeo, o, yo, u, yu, eu, I’ 말하면서 동시에 영어 자음자들의 각각의 특징과 기능을 부드럽고 쉽게 익히는 비법.  1. 영어 Phonics내는 원리 한국어처럼 ‘자음 +모음’으로 해서 Phonics를 하는 것이 아니며, 영어는 ‘자음 음가 소리 + 모음 음가 소리’를 각각 동시에 Phonics하는"
      },
      {
        "title": "플랫폼 잉글리시",
        "authors": ["진유하"],
        "date": "2021-06-10",
        "contents": "MOOC 강의 등을 통한 자기계발까지 비즈니스 플랫폼의 매체별 화법을 비교하여 비대면 시대 더욱 요청되는 영문 텍스트 커뮤니케이션의 활용 방법과 가능성을 살펴봅니다.  내 환경 설정에 맞는 텍스트 커뮤니케이션 표현 습득과 실질적인 영어 활용의 간극을 메우는 구체적이고 분명한 시나리오 속에서 세밀한 구문 예시와 적확한 용어 정리로 구체적인 활용 맥락을 이해합니다.  가장 생생한 영어는 디지털 플랫폼에 있다! 플랫폼 잉글리시는 학습과 사용을 동시에 할 수 있습니다. 여러"
      },
      {
        "title": "한 권으로 정복하는 영어",
        "authors": ["제임스 킴"],
        "date": "2021-06-10",
        "contents": "나도 이제 원어민처럼 읽고 말한다! 언어의 장벽을 극복하고자 부단히 노력한 한 이민자의 40여 년에 걸친 연구 끝에 집필한 영어회화 마스터북. 저자는 발음상의 차이로 인해서 실제 현지인들에게 전달되지 못함을 안타깝게 생각하고, 오랜 세월 동안 그 해결 방법을 부단히 연구한 끝에 이 책 한 권으로 영어를 배우는 사람들에게 가장 효율적인 방법으로 원어민들에게 다가갈 수 있는 지름길로 안내한다. 인류의 선각자들이 남긴 명언과 필수적으로 알아야 할 기본 단어"
      },
      {
        "title": "숫자도 익히는 몬테소리 영어 놀이(언어와 수리 능력 발달을 위한)",
        "authors": ["마자 피타믹"],
        "date": "2021-06-10",
        "contents": "시간 동안 전 세계의 많은 부모들에게 큰 호응을 얻어 왔다. 몬테소리 교육에서는 아이가 중심이 되는 것을 원칙으로 하며, 아이의 능동적인 참여를 강조한다. 30년 경력의 영국 몬테소리 교사, 마자 피타믹의 《숫자도 익히는 몬테소리 영어 놀이》는 아이가 주체적으로 흡수하는 영어와 숫자 놀이를 담아냈다. 아이들은 책 속의 놀이를 통해 즐겁게 알파벳과 단어를 배우고, 숫자와 계산을 이해하며 학습의 토대를 다질 수 있다. 또한 활동 방법이 단계별로 잘 정리되어"
      },
      {
        "title": "2022 조태정 리베이스(Re-base) 기초 영어",
        "authors": ["조태정"],
        "date": "2021-06-10",
        "contents": "〈2022 조태정 Re-base 기초 영어〉는 각종 공무원의 수험 영어 입문서로서, 꼭 알고 시작해야 할 공무원 영어의 기본 개념부터 차근차근 학습할 수 있도록 목차와 내용을 구성하였다. 특히 입문/초보 학습자를 위해 최대한 쉬운 용어를 사용하고 복잡한 용어를 배제하는 등 공무원 영어를 쉽고 자세하게 풀어 설명하였다. 공무원 영어를 이제 막 시작하거나 어렵게 느껴 고민하는 수험생들이 영어에 흥미를 가질 수 있도록 삽화, 도표 등의 이미지를 수록하고 올"
      },
      {
        "title": "2022 공무원 덩허접 영어 13시간의 기적",
        "authors": ["이박사"],
        "date": "2021-06-10",
        "contents": "별 필수개념 정리 해당 챕터의 필수 개념을 익힙니다. 각 챕터의 필수 개념을 글을 통하여 설명할 뿐만 아니라, 간단한 구절, 그림 등을 통해 쉽게 이해할 수 있도록 구성하였습니다. 어렵고 복잡한 용어들을 빼고, 쉽고 단순하게 영어의 원리에 접근하도록 하였습니다. 하나씩 자기 것으로 만들어 나간다면 영어의 원리를 완벽하게 통달하게 됩니다.  Ⅱ. 필수개념 예문으로 다지기 해당되는 필수개념을 익히기에 좋은 예문을 실어, 구체적인 예문을 통해 개념을 다질 수"
      },
      {
        "title": "영어 말하기 처방전",
        "authors": ["앤더슨", "조대윤", "류한구"],
        "date": "2021-06-10",
        "contents": "《영어 말하기 처방전》은 오직 한국인만을 위해 만들어진 한국어를 바탕으로 한 영어 말하기 비법서이다. 무작정 영어 문법책을 보거나 드라마나 영어 대사를 외우는 것은 실전 회화에 큰 도움이 되지 않는다. 평생 한국어만을 써 온 한국인들에게 필요한 영어 회화는 따로 있는데 그것은 자신이 하고 싶은 말이 그 느낌 그대로 한국어에서 영어로 즉시 나오는 것이다. 이 책은 영어 문법을 몰라도 바로 말이 나올 수 있도록 10년 이상 연구에 매진한 저자가 자신의"
      }
    ]
  },
  {
    "category": "정치",
    "bookList": [
      {
        "title": "교육과 정치 그 오래고 익숙한 관계(교육철학연구시리즈 3)",
        "authors": [
          "김상섭",
          "박주병",
          "최은순",
          "최진",
          "김상현",
          "조상식 조석훈 한기철"
        ],
        "date": "2021-06-30",
        "contents": "교육과 정치는 현실적으로 서로 분리할 수 있는 관계가 아니다. 교육 활동 자체가 이미 가치 지향적 성격을 띠고 있다. 교육은 이미 옳고 그름, 좋음과 나쁨, 아름다움과 추함 등과 같은 가치 판단을 전제로 할 뿐만 아니라 이를 지향하기조차 한다. 수업과정에서 교사는 어떠한 방식으로든 가치를 제시해야 하며 은연중에 정치적 판단을 보여주기도 한다. 따라서 윤리적으로나 정치적으로 가치중립적인 교육과정이란 상상할 수 없다. 교사는 교육자이면서 동시에 정치적"
      },
      {
        "title": "한국의 당원을 말하다. 2(미래정치연구소 학술 총서 시리즈 15)",
        "authors": ["윤종빈", "박지영", "김진주 외", "미래정치연구소 편"],
        "date": "2021-06-30",
        "contents": "정당은 시민과 국가를 연계하는 주요 조직이며, 당원은 정당을 구성하고 시민과 정당을 잇는 핵심 집단이다. 또한 당원은 시민들의 정치참여를 독려해 시민사회를 강화시킴으로써 민주주의 안정화에 기여하며 여전히 정당의 정강, 정책, 공직 후보자 선출 등에 영향을 미치는 주요 집단이다. 한국의 당원 수는 2019년 기준 전년도에 비해 10.6%p 증가한 865만 7,559명으로, 인구수 대비 16.7%, 선거인수 대비 20.0%에 달한다(중앙선거관리위원회 2020"
      },
      {
        "title": "지역 다양성과 사회 통합. 6(미래정치연구소 학술 총서 시리즈 14)",
        "authors": ["미래정치연구소"],
        "date": "2021-06-28",
        "contents": "올해로 6번째 발간되는 ‘지역 다양성과 사회 통합’ 시리즈는, 오늘날 한국과 마찬가지로 대의민주주의의 위기와 정치사회적 양극화를 경험하고 있는 다른 국가들에 대한 비교 분석을 통해 보다 구체적이고 실천적인 해결책을 모색하고자 하는 시도이다. 본 시리즈는 기존의 대의민주주의와 관련된 학술연구들이 서유럽과 북미, 동아시아의 사례에 집중되었던 편향성에서 벗어나, 동유럽과 동남·남부 아시아의 사례에까지 분석의 범위를 확장해 왔다. 이와 같은 분석범위의 확장"
      },
      {
        "title": "정치 경제 뉴스를 살피면 미래가 보인다",
        "authors": ["이원태"],
        "date": "2021-06-25",
        "contents": "경제 전문가가 한 말씀이나 생각, 진단을 한번 읽어 보고 그냥 버려져서는 안된다는 생각에서였다.  그런데 이것이 10여년이 흘렀고 저자는 지난 기록들을 읽다 보니 나만 보기에 너무 아깝다는 생각이 들었다고 한다. 그래서 2020년, ‘정치 경제 10년사’라는 자료 책자로 만들어 이 내용이 필요할 것 같은 국회의원들에게 제공하고 친구들과도 나누었다고 한다.  그런데 책의 내용에 상당한 호응이 있어 스스로도 놀랐다고 한다. 중요한 뉴스의 핵심포인트를 일목요연하고"
      },
      {
        "title": "호흡공동체",
        "authors": ["전치형", "김성은", "김희원", "강미량"],
        "date": "2021-06-25",
        "contents": "세가지 공기재난(미세먼지, 코로나19, 폭염)이 한국사회를 숨막히게 하고 있다. 당연한 삶의 배경이던 공기는 공들여 관리해야 할 삶의 조건이 되었다. 『호흡공동체: 미세먼지, 코로나19, 폭염에 응답하는 과학과 정치』는 한국사회라는 ‘호흡공동체’를 조율하고 회복하기 위한 공공의 과학과 정치를 제안하는 책이다. 안심하고 숨쉴 공간이 점점 좁아지고 함부로 호흡을 나눌 수 없게 된 지금, 과학기술사회학자이자 ‘과학과 사회를 잇는 미드필더’로 널리 알려진 전치형"
      },
      {
        "title": "초일류 정상국가",
        "authors": ["황교안"],
        "date": "2021-06-10",
        "contents": "황교안 전 미래통합당(현 국민의힘) 대표는 6월 17일(목), 지난 2019년 정치입문 후 처음으로 자신의 첫 저서인 〈초일류 정상국가 : 다음세대와 함께하는 포스트 코로나 시대의 정치〉 (출판사 : 밀알)를 공식 출간하였습니다.  황교안의 〈초일류 정상국가〉가 지향하는 자세는 ‘결별’과 ‘상상’이며 대한민국 삼류 정치는 구태와 결별하지 않은 채 미래를 향한 과감한 정치적 상상력을 발휘하지 못한 것이란 정치인 황교안의 위기의식과 발상으로부터 시작되었습니다"
      },
      {
        "title": "꽃길은 없었다",
        "authors": ["김두관"],
        "date": "2021-06-08",
        "contents": "〈꽃길은 없었다〉는 국회의원 김두관의 정치 역정을 그려낸 자서전이다. 수 많은 선거에서 패배하면서도 끝내 지역주의 타파의 아이콘으로서 당당히 자신을 드러낸 그였지만, 그의 길은 여전히 가시밭 위에 있었다. 〈꽃길은 없었다〉에서 그는 선거에서의 패배의 경험을 가감 없이 그대로 드러내며, 당시 겪었던 어려움을 토로한다. 이후 떠난 독일에서의 유학 생활, 다시 고국에서 치른 선거, 그리고 제21대 국회의원에 당선되기까지의 솔직한 소회를 가감없이 담아내었다"
      },
      {
        "title": "중국의 조용한 침공",
        "authors": ["클라이브 해밀턴"],
        "date": "2021-06-04",
        "contents": "중국 공산당의 조직적인 해외 정치 간섭과 영향력 전략을 예리하게 포착해 전 세계의 주목을 받은 책. 그러나 중국 공산당의 실체를 적나라하게 드러내었기에 세상에 나오지 못할 뻔한 책이기도 하다. 겨우 세상에 나온 《중국의 조용한 침공》은 출간 이후 호주의 외국인, 외국 기업 기부 금지 정책에 영향을 주었다. 일본에서도 단숨에 아마존 종합 베스트셀러에 오르는 등 뜨거운 반응을 얻었으며, 대만 등 아시아의 여러 나라에도 중요한 시사점을 던지고 있다. 한국에서도"
      },
      {
        "title": "미국은 그 미국이 아니다",
        "authors": ["안병진"],
        "date": "2021-05-31",
        "contents": "《미국은 그 미국이 아니다》는 팬데믹과 기후 위기, 미중 신냉전 시기에 미국을 새롭게 규정하려는 세 정치 세력을 생생하게 재현한다. 우리는 미국의 패권을 놓고 각축하는 ‘토크빌주의’, ‘헌팅턴주의’, ‘데브스주의’ 간 활동을 살펴보며 향후 30년 미국 정치의 방향성을 전망하고, 한반도의 미래와 대응책을 고민할 수 있다."
      },
      {
        "title": "에너지 전환의 정치(양장본 HardCover)",
        "authors": ["이태동"],
        "date": "2021-05-27",
        "contents": "에너지 전환의 정치는 에너지 전환이라는 목표를 이루기 위한 방안 누가 가치와 자원을 배분할 것인가? 다양한 주체들의 참여를 통한 거버넌스, 정치적 리더십, 정치적 인식 공동체의 계획과 조직의 실행, 그 가운데 발생하는 이견에 대한 합치성 추구 등은 에너지 전환에서 정치가 해내야 할 것들  에너지 전환의 정치는 현재 진행형이다. 그리고 미래를 위한 변화의 방향이다. 그린 뉴딜과 장기저탄소발전전략에서 탄소 중립을 이루기 위해 시급한 정책이다. 정치적"
      },
      {
        "title": "처음 읽는 정치철학사",
        "authors": ["그레임 개러드", "제임스 버나드 머피"],
        "date": "2021-05-25",
        "contents": "기원전부터 21세기에 이르기까지 방대한 정치철학사를 총 30인의 이야기를 통해 단순하고 명쾌하게 풀어냈다. 오늘날의 정치를 이해하려면 현 정치 체제의 기초를 세운 인물들을 이해해야 한다. 세계사를 좌우한 정치 이념을 구축해온 인물들의 삶과 세계관을 추적하면, 그들의 정치적 사고가 시대 속에서 어떻게 탄생하고 진화하여 실현되었는지, 그 생성과 흐름을 자연스럽게 살펴볼 수 있다.  정치철학사를 대표하는 공자와 플라톤부터 21세기 철학자 마사 누스바움과"
      },
      {
        "title": "동물의 정치적 권리 선언",
        "authors": ["앨러스데어 코크런"],
        "date": "2021-05-21",
        "contents": "동물해방운동’이나 ‘동물당’ 등 동물을 위한 정치가 필요하다는 움직임도 활발하다. 인간이 동물과 관계 맺는 방식에 대한 반성과 이에 대한 새로운 상상이 요구되는 지금, 동물의 권리를 위한 새로운 사유의 지평을 여는 책 『동물의 정치적 권리 선언』이 출간되었다. 동물의 정치적 권리는 우리에게 아직 생소한 개념임에 틀림없으며, 많은 문화적ㆍ경제적ㆍ심리적 장애물이 이러한 권리의 실현을 가로막는다는 것 역시 분명하다. 이 책의 목표는 일련의 장애물을 극복할"
      },
      {
        "title": "단극 체계 국제정치이론(양장본 HardCover)",
        "authors": ["누노 몬테이로"],
        "date": "2021-05-17",
        "contents": "미국이 유일 초강대국으로 존재하는 단극 세계는 지속적인가? 평화적인가? 미국과 같은 단극에게 최선의 대전략은 무엇인가? 이 책이 다루는 질문이다.  누노 몬테이로(Nuno P. Monteiro)의 『단극 체계 국제정치이론(Theory of Unipolar Politics)』은 냉전 종식 이후 미국이 유일 초강대국으로 존재하는 단극 체계의 국제정치를 이해하는 데 유용한 이론적 틀을 제공한다는 점에서 학문적 의미와 정책적 함의가 큰 연구서이다. 지금도"
      },
      {
        "title": "스마트 거버넌스(미래정치연구소 학술 총서 시리즈 13)",
        "authors": ["윤종빈", "김기태 외"],
        "date": "2021-05-17",
        "contents": "방향을 제시했다. 『스마트 거버넌스』는 연구진들이 2년 동안 이와 같은 연구를 수행한 결과 일부를 담아낸 책이다. 이 책은 크게 2부로 구성되어 있다. 제1부에서는 ‘초연결 지능정보사회와 공론장의 변동’이라는 주제로 온라인 공론장에서의 정치적 갈등 및 이념적 대립 양상을 살펴보았다. 1부에 속해 있는 각 장에서는 초연결 지능정보사회에서 대의제 민주주의와 정당정치가 어떻게 변화하고 있는지, 전통적인 공론장과 온라인 공론장은 어떤 차이가 있는지, 유튜브 그룹채팅"
      },
      {
        "title": "혼돈의 정치 대통령 리더십",
        "authors": ["정영호"],
        "date": "2021-05-15",
        "contents": "리더십 연구가이자 정치평론가인 정영호 씨폴리티카(cpolitika) 대표가 대통령 리더십을 주제로 《혼돈의 정치 대통령 리더십》을 출간했다. 이 책은 혼돈의 시대를 극복한 위대한 대통령들의 리더십을 통해 현재 한국 정치의 혼돈과 위기를 극복하는 새로운 대통령의 리더십을 모색하는 주제를 다루고 있다.  저자는 이 책 제1부에서 역사적으로 격동의 시대에서 도전과 변화를 통해 위기를 극복했던 위대한 대통령들의 리더십의 자질에서 발견된 9가지 대통령 리더십의"
      },
      {
        "title": "아시아의 정치: 정치체제와 지역성",
        "authors": ["서울대학교 아시아연구소"],
        "date": "2021-05-06",
        "contents": "아시아의 정치를 ‘지역성’과 ‘정치체제’라는 개념으로 왜 접근하려고 하는가?  아시아 정치를 ‘지역’별로 이해하기 위한 시도는 매우 흥미로운 도전이다. 첫째, 아시아는 매우 광범위한 넓은 공간을 차지하고 있다. 거대한 아시아의 정치를 체계적 이해하기 위한 시도로 ‘지역성’을 선택한 것이다. 유엔(UN)에 가입된 현재의 국가들은 2011년을 기준으로 193개 국가이다. 우리나라 외교부는 이 해를 기준으로 유엔 회원국을 지역별로 구분하였다. 향후 개별적"
      },
      {
        "title": "놀공 한국사: 조선(하)(세도 정치~대한 제국)(놀면서 공부하는)(놀공 한국사...",
        "authors": ["김정현", "오도화", "최지은 (경남역사교사모임 소속)"],
        "date": "2021-05-01",
        "contents": "서양 세력이 들어오지 못하도록 막은 사람’은 ‘흥선 대원군’, ‘나라의 문을 열자고 주장하는 사람들을 가리키는 말’은 ‘개화파’인 것처럼요. 이렇게 공부하다 보면 어느새 사건과 핵심 용어가 연결되어 머릿속에 새겨집니다.  세도 정치부터 대한 제국까지 놀공프렌즈와 조선 역사 현장을 가다 과거 조선 역사의 현장으로 들어간 따뜻한 문화유산 캐릭터 놀공프렌즈. 놀공프렌즈는 세도 정치부터 대한 제국까지 역사의 현장 속에서 다양한 미션을 맞닥뜨리게 됩니다. 놀공프렌즈"
      },
      {
        "title": "한국 복지국가는 어떻게 만들어졌나?",
        "authors": ["김영순"],
        "date": "2021-04-30",
        "contents": "성장에 대응하는 유례없이 빠른 복지팽창이 이루어진 것도 사실이다.  이 책에서는 이런 한국 복지국가의 발전, 무복지 상태에서 작은 복지국가로의 진화를 해명한다. 민주화 이후 주요 복지 프로그램의 도입 혹은 개혁 사례에 나타난 복지정치, 즉 다양한 행위자들의 이해관계와 선호, 그들이 보유한 권력자원 그리고 이를 기반으로 이루어진 행위자들 간 역동적 상호작용을 살펴봄으로써, 한국의 복지국가를 만들어 온 힘은 무엇이며 그것이 복지국가의 성격에는 어떤 영향을 미쳤는지"
      },
      {
        "title": "브뤼노 라투르(카이로스총서 73)",
        "authors": ["그레이엄 하먼"],
        "date": "2021-04-30",
        "contents": "사변적 실재론과 객체지향존재론의 주창자 그레이엄 하먼의 『브뤼노 라투르 : 정치적인 것을 다시 회집하기』는 사회과학계에서 슈퍼스타가 된 사회학자이자 인류학자인 브뤼노 라투르의 진화하는 정치철학에 관한 선구적인 해설서이면서 객체지향 정치학을 발전시키려는 실험적 시도다. 이 책에 따르면 근대성의 정치철학은 정치가 전적으로 인간 행위자들의 영역에 속한다고 상정하고서 시민과 국민국가 사이의 권력관계를 분석하는 데 집중했다. 근대성의 정치는, 무지에 대립하는"
      },
      {
        "title": "인권 세미나: 가치 투쟁과 인권의 정치(한티재 팸플릿 21)",
        "authors": ["김형완"],
        "date": "2021-04-29",
        "contents": "우리 사회에서 인권은 여전히 ‘보편적 지위’를 획득하지 못했다. 사회 한 곳에서는 성, 장애, 인종, 출신 국가, 나이, 용모, 성적 지향 등을 이유로 혐오가 난무한다. “모든 인간은 존엄하다”는 명제는 어디까지나 교과서에 나오는 문구일 뿐, 현실에선 다르다. 모든 인간이 존엄한 게 아니라 일부의 인간만 존엄하다. 다시 말하자면, 대체로 인간은 존엄하지만, 일부의 인간은 존엄하지 않다고 믿는다. 마땅히 차별받아야 하는 사람이 있고, 존엄성이 사치"
      },
      {
        "title": "박용진의 정치혁명",
        "authors": ["박용진"],
        "date": "2021-04-23",
        "contents": "『박용진의 정치혁명』은 대한민국의 늙고 지친 정치, 국민을 분열시키고 좌절하게 만드는 뿌리 깊은 불평등과 불공정에 맞서 세상을 변화시키겠다는 박용진의 각오와 다짐을 담은 책이다. 그는 당의 다양성과 민주적 면모를 보였다는 찬사와 내부총질한다는 비난을 동시에 받고 있지만, 정치인으로서 소신과 균형감각을 잃지 않으며 굵직한 결과를 만들어내고 있다. 앞서 네 권의 책을 출간했지만 그는 이 책에서 처음으로 자신의 삶과 정치활동에 대해 밝히면서 지금까지 어떤 인생"
      },
      {
        "title": "정치를 옹호함",
        "authors": ["버나드 크릭"],
        "date": "2021-04-19",
        "contents": "이 책은 획일성보다 다양성을 보존하고, 폭력과 강압을 사용하는 것보다 달래어 조정하는 행위로서의 정치를 통해, 자유와 질서를 유지하는 일의 그 모든 어려움과 수고로움에도 불구하고, 왜 우리는 ‘정치적’인 체계를 설립하고 유지해야 하는지를 장엄하면서도 강렬하게 옹호한다. 정치가 왜 선과 악의 대결이 될 수 없으며, 또 되어서는 안 되는지, 정치를 통해 불변의 어떤 제도나 성과를 남기겠다는 욕망이 왜 반反정치적일 수밖에 없는지, 정치를 민주주의로 환원했을"
      },
      {
        "title": "포스트코로나 시대, 예술과 정치",
        "authors": ["현광일"],
        "date": "2021-04-19",
        "contents": "『포스트코로나 시대, 예술과 정치』는 〈지평과 생활세계, 세계-내-존재〉, 〈지각의 장, 지평〉, 〈삶의 지평으로서의 생활세계〉, 〈세계-내-존재가 된다는 것〉, 〈삶의 지리적 현상: 위치와 장소 그리고 풍토〉, 〈거주, 장소의 세계 구성〉 등을 수록하고 있는 책이다."
      },
      {
        "title": "북한 핵무기의 국제정치",
        "authors": ["김영식"],
        "date": "2021-04-16",
        "contents": "이 책은 2013년 5월 23일부터 현재까지 본인의 Homepage(www.youngs-kim.org)와 서울대 문리대 동창 site(www.dongsoong65.net)에 실렸던 글 중에서 국제정세와 관련된 부분만 추려서 책으로 출간한 것이다. 대체로 이 책의 내용들은 어느 한편에 치우치지 않고, 통상적인 일반 국민들의 지혜를 추구하려는 의도에서 작성하려고 노력한 결과들이다. 오늘날의 언론 매체들이 보이는 경향은 상당히 자기의 주의, 주장을 강화"
      },
      {
        "title": "국제정치경제: 시각과 쟁점",
        "authors": ["이상환"],
        "date": "2021-04-14",
        "contents": "『국제정치경제: 시각과 쟁점』은 〈국제정치경제에 대한 기본적 이해〉, 〈국제정치경제 관계에 대한 이해〉, 〈국제정치경제 시각 1: 신자유주의/상호의존 시각〉, 〈국제정치경제 시각 2: 신마르크스주의/종속 시각〉, 〈국제정치경제 시각 3: 신중상주의/국가주의 시각〉, 〈국제정치경제 시각 종합: 상호의존-종속-국가주의 시각〉 등을 수록하고 있는 책이다."
      },
      {
        "title": "수필의 감각 체계(소소담담의 수필비평 11)",
        "authors": ["이운경"],
        "date": "2021-04-12",
        "contents": "『수필의 감각 체계』는 〈산책자의 시선으로 본 도시문명 비판〉, 〈푸른 방에서 길어 올린 풍경과 언어들〉, 〈죽음의 사유를 통한 인간 본질 탐구〉, 〈그늘의 독법과 자기 성찰〉, 〈장소 감각과 우주적 연민〉등을 수록하고 있는 책이다."
      },
      {
        "title": "하이데거의 정치적 존재론(철학의 정원 39)",
        "authors": ["피에르 부르디외"],
        "date": "2021-04-10",
        "contents": "『하이데거의 정치적 존재론』에서 부르디외는 본인 사회학의 핵심 용어인 '하비투스', '장' 등을 활용해 하이데거 철학의 분석을 시도한다. 이는 곧 부르디외 사회학을 하이데거 철학이라는 정전에 적용한 방법론적 예제와도 같다. 부르디외는 하이데거 스스로가 사회적 구조의 산물인 행위자임을 간과하고 있음을 지적하며 그의 철학을 제대로 알기 위해서는 정치적이자 철학적인 이중의 독해가 요구된다고 주장한다. 빅토르 파리아스의 『하이데거와 나치즘』이 출간된 이후, 유럽"
      },
      {
        "title": "부족국가 대한민국",
        "authors": ["강준만"],
        "date": "2021-04-07",
        "contents": "수 있는 것이다.  프랑스 사회학자 미셸 마페졸리는 “부족주의는 경험적으로 어떤 장소에 대한 소속감, 그리고 어떤 집단에 대한 소속감이 중요하다는 점을 상기시켜준다”고 말했다. 한국에서 부족주의는 내로남불을 밥 먹듯이 저지르는 정치적 이념이다. 나름의 노선과 원칙이 없는 것은 아니지만, 이보다 중요한 것은 자신의 정치적 부족이나 패거리의 이익이다. 부족주의는 부족의 이익을 도모하는 이익 투쟁을 내포하고 있기 때문이다. 그래서 똑같은 일을 하더라도 자신이"
      },
      {
        "title": "논어와 데이터(봄 데이터총서 1)",
        "authors": ["정성욱"],
        "date": "2021-04-06",
        "contents": "다음은 무정부적 자연 상태를 인공의 도(道)로 지양하는 정치를 전통 재구성을 통해 창안한 공자를 단적으로 보여준다: “활쏘기는 가죽 과녁을 위주로 하지 않기, 노력 동원에서는 개별적인 여건을 고려하여 일률적으로 같은 부담을 지우지 않기, 옛 길인 것이다.” 갑주 가죽을 꿰뚫어 죽임을 지양한 활쏘기와 어진 노력 동원의 데이터를 병렬하고 간단한 메타 수준 서술어 “옛 길인 것이다”로 꿰어 선왕의 어짊 한길을 시적으로 드러낸 팔일 편 구절인데, 바로 이"
      },
      {
        "title": "17세기 후반 정치 사회 변동과 시가사(양장본 HardCover)",
        "authors": ["최재남"],
        "date": "2021-03-31",
        "contents": "『17세기 후반 정치 사회 변동과 시가사』는 〈17세기 후반의 성격과 시가사 이해의 방향〉, 〈17세기 전반 시가 향유의 지속과 영향〉, 〈17세기 후반 서울의 시가 향유와 향촌의 시가 향유〉, 〈17세기 후반 시가사의 새로운 변화 양상〉, 〈착륙 전 업무〉 등을 수록하고 있는 책이다."
      },
      {
        "title": "미국 정치 평전(오봄문고 4)",
        "authors": ["남태현"],
        "date": "2021-03-30",
        "contents": "미국 정치는 무엇으로 이루어지는가? 민주주의는 제대로 작동하고 있는가? 왜 민주-공화 양당이 모든 걸 장악할까? 왜 제3지대 정당은 존재할 수 없는가?  우리가 잘 몰랐던 미국 민주체제의 본질 이를 통해 한국 민주주의의 현재를 돌아보다"
      },
      {
        "title": "게으른 정의",
        "authors": ["표창원"],
        "date": "2021-03-30",
        "contents": "보수, 진보의 기세가 그 어느 때보다 격렬하게 엎치락뒤치락 해온 지난 5년 어지러웠던 그 시간을 지나오며, ‘올바른 직설’ 표창원 전 의원이 써내려간 한국 보수 · 진보의 ’불의와 부끄러움의 기록’  ◆ 한국 정치의 ‘범죄적 요소’를 찾기 위해 ‘잠입수사’ 하듯 들어선 길 ◆ 그리고 다시, ‘게으르지 않은 정의’를 말하기까지… 표창원의 자기 고백 ◆ 보수, 진보의 갈림길에서 읽어야 할 정치 교양서  《게으른 정의》는 범죄심리학자로 잘 알려진 표창원 전"
      },
      {
        "title": "정치사상과 근로기준법",
        "authors": ["박경서"],
        "date": "2021-03-20",
        "contents": "새로운 관점으로 근로기준법 보기  1. 자연은 참으로 위대하다. 시작도 없고 끝도 없는 시간적 공간적 너머로 한없는 신비를 머금고 그 끝자락을 우리에게 드리우고 있다. 한량없는 아름다움과 가치를 쏟아내 보이며, 우리의 삶과 생각을 지배하고 풍요와 빈곤을 동시에 선사한다.  자연은 무한하게 새로운 식물, 광물 그리고 생활에 필요한 온갖 물자를 내어준다. 그래서 우리도 그러한 자연의 이치에 순응하여 가치를 만들어내고 교환하며, 우리의 삶을 영위하여"
      },
      {
        "title": "국제정치 패러다임(5판)(양장본 HardCover)",
        "authors": ["박재영"],
        "date": "2021-03-20",
        "contents": "『국제정치 패러다임』은 〈이상주의(Idealism): 1920~1930년대〉, 〈현실주의(Realism) 패러다임〉, 〈자유주의 패러다임〉,〈구조주의(Structuralism) 패러다임〉, 〈성찰주의 패러다임〉등을 수록하고 있는 책이다."
      },
      {
        "title": "나는 옳고 너는 틀렸다",
        "authors": ["유창선"],
        "date": "2021-03-19",
        "contents": "『나는 옳고 너는 틀렸다』는 〈문재인 시대의 극단과 광기〉, 〈정치의 두 얼굴〉, 〈조국과 추미애의 늪에 빠지다〉, 〈진영의 정치, 분열의 나라〉, 〈7080년대생의 정치를 기다린다〉등을 수록하고 있는 책이다."
      },
      {
        "title": "중국 정치·경제·사회의 현황과 전망",
        "authors": ["강준영 외"],
        "date": "2021-03-16",
        "contents": "중국연구소가 1975년 『中國硏究』 창간호를 발간한 이래 45년 넘게 그 맥을 이어오며 명실상부한 중국학 학술지로서의 전통을 확립한 데는, 순전히 많은 국내외 학자 제현의 연구 의지와 성취에 그 공을 돌릴 수 있을 것입니다.  초창기 『中國硏究』 대주제를 다룬 특집으로 발간되어 한 권의 전문 서적으로서의 학술지 역할을 했다고 볼 수 있습니다. 그 후 한국연구재단의 등재학술지로 승격되면서 중국 연구의 질적·양적 성장을 이루었지만, 이 성과들을 분야"
      },
      {
        "title": "홍익인간의 정치혁신전략",
        "authors": ["원준 임기추"],
        "date": "2021-03-15",
        "contents": "본 서의 목적은 정치혁신을 위한 홍익인간론적 전략의 강구 측면에서 한민족이 과거 신인 환인, 신인 환웅, 신인 단군 또는 신인 왕검 등의 지도자와 같이, ‘홍익인간 재세이화(弘益人間 在世理化)’의 철학을 실현할 수 있도록, 성통공완 완성의 수행법 비결과 재세이화의 주요 실현범위를 제시해 홍익인간 세상을 실현하기 위한 논의의 지평 마련에 있다. 필자는 새로운 판을 짜는 전략적 일류모델의 창안으로, 홍익인간 사상에 입각한 정치혁신을 위한 국가전략을 강구"
      },
      {
        "title": "공공지성과 정치지낭",
        "authors": ["이계희"],
        "date": "2021-03-15",
        "contents": "이 책의 내용은 정치학자들에 대한 전기적 고찰을 통해서 학문과 참정을 연관시키는 역할 유형을 탐구하는 것이다. 여기서는 정치학자들의 참정 방식과 정치적 역할을 크게 시민사회 정향과 국가 정향의 두 방면으로 구분하고, 전자를 ‘공공지성(public intellectual)’으로 후자를 ‘정치지낭(political adviser)’으로 규정했다.  여기에서는 미국 대통령의 국가안보보좌관으로 활동했던 사람, 중국의 변혁기에 국민당과 공산당 중간에서 제3"
      },
      {
        "title": "똑똑 열려라, 한국사. 5: 조선 후기 열쇠 key를 찾아라!",
        "authors": ["고성윤"],
        "date": "2021-03-11",
        "contents": "시대별로 소개되는 통사 시리즈로, 각 권마다 핵심이 되는 열쇠를 찾아 다음 시대의 문을 여는 스토리로 구성되어 있습니다. 『똑똑 열려라, 한국사 5 조선 후기 열쇠key를 찾아라!』에서는 병자호란 이후 효종이 실시한 북벌론에서부터 세도 정치까지 조선 후기의 역사를 다룹니다. 책 곳곳에는 시대별 한국사를 이해하는 다양한 열쇠가 숨어 있습니다. 역사의 맥락을 이해하고, 다양한 시각에서 역사를 바라보고, 이를 통해 배운 지혜와 교훈이야말로 꼭 대물림되어야만 하는 정신"
      },
      {
        "title": "4차 산업혁명과 첨단 방위산업(서울대학교 미래전연구센터 총서 2)(양장본...",
        "authors": [
          "김상배 (엮음)",
          "박종희",
          "성기은",
          "양종민",
          "엄정식",
          "이동민 이승주 이정환 전재성 조동준 조한승 최정훈 한상현"
        ],
        "date": "2021-03-10",
        "contents": "산업 분야에서 벌어지는 경쟁은 미래 디지털 국력 경쟁을 극명하게 보여주는 대표적 사례로 자리 잡아가고 있다.  이 책은 2020년 4월 출판된 서울대학교 미래전연구센터 총서 1 [4차 산업혁명과 신흥 군사안보: 미래전의 진화와 국제정치의 변환]에 이어서 총서 2로 기획되었다. 이번 책에서는 미래의 전쟁 수행 능력에 영향을 미치는 4차 산업혁명의 변수를 파헤치고, 미국·중국과 같은 강대국과 새롭게 부상하고 있는 신흥권력의 치열한 경쟁 속에서 각 경쟁 주체들"
      },
      {
        "title": "여성, 정치를 하다: 우리의 몫을 찾기 위해",
        "authors": ["장영은"],
        "date": "2021-03-08",
        "contents": "● 세상을 바꾼 여성 정치인 21명이 꿈꾸는 새로운 정치! 정치란 무엇인가? 식상하게 느껴질 수 있지만, 정작 쉽게 대답하기 어렵다. 2021년 3월 8일 ‘여성의 날’에 맞춰 출간된 『여성, 정치를 하다』는 다양한 배경과 이력을 가진 전 세계의 여성 정치인 21명의 삶을 통해 이 질문을 새롭게 던진다. 이 책의 여성들은 기존의 정치에 요구하는 것에 그치지 않고, 직접 정치의 주체로 나선다. 여성이 하는 정치는 기존의 정치와 무엇이 다를까? 여성의 삶"
      },
      {
        "title": "동양고전 그리고 21C 논어의 세계",
        "authors": ["왕옥지"],
        "date": "2021-03-08",
        "contents": "인간의 정신생활을 다룬 소박하면서도, 인성의 존엄성(尊嚴性)과 도리, 예절, 효도 등 도덕윤리에 대한 교과서이다. 이 책은 ‘사람 됨됨이’와 일을 처리하는 ‘원리’를 습득하게 하는 등 한마디로 인간경영에서 기업경영, 영리 창출, 정치에 이르기까지 귀중한 ‘지혜서’라 할 수 있다. 그러나 제2차 세계대전 이후, 공업과 과학기술이 고도로 발전됨에 따라, 인류의 물질생활은 거듭 개선되어 오고 있는 반면, ‘인성교육’, 즉 ‘정신생활’은 소홀히 여겨져왔다. 지금 ‘물질"
      },
      {
        "title": "여성 청년 정치: 페미니스트 정치를 말하다",
        "authors": ["류소연", "김진리", "주승리"],
        "date": "2021-03-07",
        "contents": "다양한 존재의 이야기를 기록하는 허스토리의 세 번째 인터뷰집. 정의당 소속으로 역대 최연소 국회의원인 류호정, 기본소득당의 유일한 국회의원 용혜인, 19대 국회에서 청년 정치인으로 의정활동을 했고 엄마 동료들과 함께 만든 시민단체 ‘정치하는엄마들’로 활동하고 있는 장하나, ‘정치의 코르셋을 걷어버리자’ 슬로건으로 21대 총선을 치렀고 동료들과 페미니즘 의제 정당을 만들어 가고 있는 이가현, ‘페미니스트 서울시장’ ‘그따위 정치는 끝났다’ 슬로건으로 선거를"
      },
      {
        "title": "장애와 유전자 정치(그린비 장애학 컬렉션 12)",
        "authors": ["앤 커", "톰 셰익스피어"],
        "date": "2021-03-05",
        "contents": "우리는 장애인에 대한 우생학적 횡포를 나치 때나 같은 과거의 일로 치부한다. 그러나 과연 그럴까? 이 책 『장애와 유전자 정치』는 우생학이 첨단 유전 기술과 ‘개인의 선택’이라는 이념과 만나 더욱 세련되고 암묵적인 시스템의 형태로 발전하고 있다고 폭로한다. 유전질환에 대한 치료법은 부재한 상태면서 사전 판별을 권유하는 것은 무엇을 암시하는가? ‘맞춤 아기’ 등의 ‘더 나은 육종’을 위한 기술은 장애인을 어떤 사회적 위치에 점찍을 것인가? ‘장애’가"
      },
      {
        "title": "폭력의 고고학(개정판)",
        "authors": ["피에르 클라스트르"],
        "date": "2021-03-05",
        "contents": "사회는 서구의 전통적 관점에서는 생각하지 못했던 사회였다. 그가 원시사회를 통해 펼쳐 보인 국가, 권력, 폭력, 복종의 관점은 지금도 우리에게 많은 시사점을 주고 있다. 『폭력의 고고학』은 클라스트르 사후에 그가 발표했던 에세이와 서평, 그리고 원시사회에 대한 연구물들을 모아 펴낸 유고집으로서(원제는 정치 인류학 연구이다), 그의 독창적인 사고의 개성을 만끽할 수 있는 책이다. 이번에 출간된 『폭력의 고고학』은 2002년에 처음 출간된 초판본의 개정판이다"
      },
      {
        "title": "정치만 왜? 이래",
        "authors": ["전병열"],
        "date": "2021-03-03",
        "contents": "칼럼 속에 담았다. 그때 그 시절에 필자가 본 세상이다. 그래서 더욱 역사적 가치에 의미를 두고자 한다. 공감하지 못하는 내용도 있을 것이다. 하지만 필자의 가치관으로 표현한 사회 현상임을 밝히면서 독자의 이해를 구하고자 한다. 이 칼럼이 시대의 변화를 이해하는데 일익이 되기를 희망한다. 아울러 칼럼을 써보고자 하는 후진들에게 참고가 되길 기대해 본다. 특히 세상은 변하고 있는데 정치만 후진하고 있다는 두려움에 이 책이 변화의 불쏘시개가 되길 희망한다"
      },
      {
        "title": "전쟁도 평화도 정치도 경제도 UN에 모여 이야기해 보아요(반갑다 사회야 2)",
        "authors": ["강창훈"],
        "date": "2021-03-03",
        "contents": "사회와 역사를 다양한 방식으로 배울 수 있는 「반갑다 사회야」 제2권 『전쟁도 평화도 정치도 경제도 UN에 모여 이야기해 보아요』. UN의 일반적인 활동과 역사 그리고 비판적인 부분까지 균형 잡힌 시각 속에서 친절하게 알려줍니다. 총회, 안전보장이사회, 경제사회이사회, 국제사법재판소, 신탁통치이사회, 사무국으로 구성되어 있는 국제기구 ‘UN’의 구성 조직에 대해서도 배울 수 있습니다. 즉 UN의 다양한 기구에는 무엇이 있으며, 어떤 활동으로 주로 하는지"
      },
      {
        "title": "싱가포르 다시보기(개정판 2판)",
        "authors": ["고길곤"],
        "date": "2021-03-02",
        "contents": "『싱가포르 다시보기』는 〈싱가포르의 지리와 자연환경〉, 〈싱가포르의 역사적 맥락〉, 〈싱가포르의 가치란 무엇인가?〉, 〈싱가포르의 능력주의와 엘리트주의〉등을 수록하고 있는 책이다."
      },
      {
        "title": "소명으로서의 정치(개정판)(정치+철학 3)",
        "authors": ["막스 베버"],
        "date": "2021-03-02",
        "contents": "또한 충실하게 달아 주었다. 또한 원래 텍스트는 장별 구분이 되어 있지 않았으나, 새로운 번역본에서는 내용에 맞게 세 개의 장(국가, 정당, 정치가)으로 나누고, 장별 내용도 소제목으로 구분해 이해하기 쉽게 했다. 최장집 교수가 쓴, 이 책의 해제에서는 베버의 정치철학에 대한 기존 국내외 논의를 충분히 섭렵하면서, 한국 정치에서 베버를 이해하는 데 고려해야 할 중요한 주제를 깊이 다루려고 했다. 『소명으로서의 정치』를 읽으면서 좌절했던 많은 분들에게 추천"
      },
      {
        "title": "지식장의 변동과 공중위생(신체정치 연구총서 2)(양장본 HardCover)",
        "authors": ["청암대학교 재일코리안연구소"],
        "date": "2021-02-28",
        "contents": "수 있는 주제들을 다루었다. 콜레라 등의 전염병에 대한 역사적 접근법을 통해 당대의 사회를 들여다보았다. 2부를 통해서 질병을 관리하는 체계는 사회 질서를 관리하는 권력과 밀접한 관련이 있음을 알 수 있을 것이다. 3부 「의료와 정치, 제국과 인종」에서는 의료인이 민족운동에 참여하게 된 배경을 설명하거나 ‘731부대에 대한 민족주의적 소비’를 다루면서 의료에 관련된 정치적 시야를 확장하게 한다. 또한, 우생학과 인종론을 통해 ‘의학적 시선’이 이데올로기와"
      },
      {
        "title": "지방자치론(정치와정책)(4판)(양장본 HardCover)",
        "authors": ["이승종", "김대욱", "김윤지"],
        "date": "2021-02-28",
        "contents": "『지방자치론(정치와정책)』은 〈지방자치의 새로운 이해와 발전방향〉, 〈자치단체장의 리더십〉, 〈자치단체장 정책행태의 국제비교〉, 〈지방재정: 이론과 실증〉, 〈의결기관과 집행기관의 관계〉, 〈주민-지방의원의 관계정립〉 등을 수록하고 있는 책이다."
      }
    ]
  },
  {
    "category": "지식",
    "bookList": [
      {
        "title": "10대에 프로그래머가 되고 싶은 나, 어떻게 할까?(지식은 모험이다 21)",
        "authors": ["제니퍼 코너-스미스"],
        "date": "2021-07-01",
        "contents": "질문이 많다. 프로그래머는 이런 질문들에 답을 찾아야 하는 사람이다. 따라서 코딩 기술보다는 프로그램이 작동하는 방식, 사람들에게 주는 효과를 먼저 이해해야 한다. 책에서는 프로그래머를 꿈꾸는 10대들이 가장 먼저 알아야 할 이런 지식들을 단계별로 차근차근 풀어낸다. 이어지는 연습 활동은 독자들이 책에 나온 개념을 충분히 이해하고, 자신만의 스타일로 발전시킬 수 있도록 돕는다. 여러 나라에서 10대들이 ‘코딩’이라는 도구로 자신의 아이디어를 멋진 프로그램으로"
      },
      {
        "title": "금융과외",
        "authors": ["육민혁"],
        "date": "2021-07-01",
        "contents": "어려움을 겪고 있으며, 전문직의 고소득자도 금융 개념의 부재로 경제적 어려움에 처하는 경우를 들 수 있다.  그렇다면 올바른 해결책은 무엇일까? 17세기 중반부터 유럽의 귀족 자제들이 선생님과 함께 여러 나라를 다니면서 견문을 넓히고 지식을 배웠던 “그랜드 투어(Grand Tour)”가 있다. 이 책은 우리나라 대형 증권사 현직 채권 팀장과 함께 ‘금융’을 배우는 그랜드 투어이다. 전 세계 중앙은행을 비롯한 외국인 투자자와 직접 거래하는 현직 전문가가 독자들"
      },
      {
        "title": "교정관계법령 해설(세상에서 가장 쉬운)",
        "authors": ["법알못"],
        "date": "2021-07-01",
        "contents": "『형의 집행 및 수용자 처우에 관한법률』과 시행령, 시행규칙을 중심으로 수용생활 중 꼭 알아야 할 분류처우 업무지침, 가석방 업무지침 그리고 의료관리지침과 같은 것들을 주제별로 엮어 함께 정리했습니다. 거기에 더하여 수용자 처우와 관련된 최근 헌법재판소 판례와 대법원 판례, 그리고 국가인권위원회 진정사건의 결정도 주제에 맞게 추가했습니다."
      },
      {
        "title": "기업과 정의",
        "authors": ["김은환"],
        "date": "2021-06-30",
        "contents": "한국과 미국, 나아가 전 세계의 전기차 시장을 떠들썩하게 했던 LG에너지솔루션과 SK이노베이션 간의 배터리 전쟁(118쪽)은, SK가 LG에 영업비밀 역사상 최고액인 2조 원의 합의금을 지불하기로 하면서 대단원의 막을 내렸다. SK는 영업비밀 침해로 2조 원의 합의금과 수천억 원으로 추정되는 법률 비용까지 지불해야 했던 반면, LG는 유례없는 조 단위의 합의금을 받게 되었다. 이처럼 오늘날 기업경영은 나날이 법과 밀접한 관계를 맺고 있다. 특히"
      },
      {
        "title": "우리가 지켜 줄게(풀빛 지식 아이)",
        "authors": ["쿠날 쿤드"],
        "date": "2021-06-30",
        "contents": "처한 야생 동물을 소개하는 그림책입니다. 생생한 자연 배경 위에서 아름다운 종이 조형물로 다시 태어난 멸종 위기 동물들을 만나 보고, 동물들이 사는 곳과 몸의 특징, 먹이를 구하는 방법, 덥거나 추운 기후 또는 천적으로부터 스스로를 보호하는 방법 등 다양한 생태 정보를 배울 수 있는 지식 그림책이지요. 흥미롭고 재미난 습성을 지닌 동물들을 하나씩 살펴보다 보면 동물에 대한 관심과 함께, 사라져 가는 이 동물들을 꼭 지켜 주고 싶다는 마음이 자라나게 되지"
      },
      {
        "title": "1페이지 세계사 365(세상의 모든 지식이 내 것이 되는)",
        "authors": ["심용환"],
        "date": "2021-06-30",
        "contents": "세계사 수업이 시작된다. 역사적으로는 인류 문명의 시작부터 현대까지, 주제로는 세계사에서 가장 중요한 사건, 인물, 장소는 물론 문화, 종교, 예술 작품까지 골고루 담았다. 또한 지금까지 유럽사 중심으로 기술됐던 세계사에서 벗어나 우리의 관점에서 동서양의 역사를 균형 있게 다뤘다. 미래에 대한 최선의 예언가는 과거다. 짧지만 깊고, 쉽지만 넓은 세계사 지식을 통해 오늘을 살아갈 지혜를 얻고, 어느 누구와도 지적으로 대화할 수 있는 지식 여행을 떠나보자"
      },
      {
        "title": "하버드 통증 강의(목, 허리)",
        "authors": ["정대영"],
        "date": "2021-06-30",
        "contents": "최고의 병원은 존스홉킨스와 메이요클리닉입니다.  대한민국 최고의 갑부들과 세계의 슈퍼리치들이 줄서서 치료 받는 이 병원은 허리와 목이 아픈 환자들에게 어떤 것을 가르쳐줄까요?  세계 최고의 의료기관이 제시하는 꼭 알아야 할 목과 허리 지식! 2021년 현재 최신 연구 반영! 세계 최고의 통증 지식을 한 권에 담다!  전문적인 훈련을 받은 의사도 넘쳐나는 의학정보를 감당하기 어려운 시대입니다. 이 시대에 최고의 대학은 최신 의학정보로 환자들을 치료하고 있습니다.  의학"
      },
      {
        "title": "달콤 쌉쌀한 설탕의 진실(풀과바람 지식나무 23)",
        "authors": ["김은의"],
        "date": "2021-06-29",
        "contents": "증진시키겠다는 의도입니다. 실제로 미국과 영국, 노르웨이 등 여러 국가에서 설탕세를 부과하고 있습니다. 한때는 귀한 음식으로 대접받았던 설탕이 왜 이렇게 천덕꾸러기 신세가 됐을까요? 《달콤 쌉쌀한 설탕의 진실》은 우리가 미처 몰랐던 설탕에 관한 지식을 담은 교양서입니다. 우리 삶 깊숙이 있어 누구나 아는 듯하지만, 잘 모르는 설탕에 관한 흥미로운 정보를 어린이에게 쉽고 재미있게 전달합니다. 설탕이 꿀처럼 단 까닭은 무엇인지, 어떤 과정을 거쳐 만들어지는지, 설탕이"
      },
      {
        "title": "헤르메스 CEO(양장본 HardCover)",
        "authors": ["박봉규"],
        "date": "2021-06-29",
        "contents": "대한민국 대표 CEO 커뮤니티 ‘코리아 씨이오 서밋(Korea CEO Summit)’에서 창립 18년 만에 처음으로 경영과 관련한 CEO들의 인터뷰를 담은 책을 내놓았다. 저자인 코리아씨이오서밋의 박봉규 이사장은 그동안 다양한 포럼과 강연회, 콘퍼런스를 개최해오면서 수많은 경영인들과 교류해왔다. 그중 대한민국 경제 성장에 큰 기여를 한 기업인들을 해마다 ‘헤르메스 CEO’로 선정해왔다. 저자는 그들의 탁월한 경영 성과와 리더십을 치하하고, 미래"
      },
      {
        "title": "변화는 어떻게 일어나는가",
        "authors": ["데이먼 센톨라"],
        "date": "2021-06-28",
        "contents": "V 『오리지널스』 애덤 그랜트 “2021년 읽어야 할 필독서” ㆍ 『컨테이저스』 조나 버거가 꼽은 최고의 책 V 구글코리아 조용민 매니저 ㆍ 마이크로소프트 이소영 이사 ㆍ 『관계의 과학』 김범준 교수 강력 추천 V 애플, 마이크로소프트, 아마존… 실리콘밸리가 주목한 최고의 네트워크 석학 20년 연구 결정판!  오랫동안 학자들은 인간 행동도 바이러스처럼 우연한 접촉을 통해 전파된다고 믿었다. 그러나 새로운 믿음이나 행동, 규범의 확산은 질병의 확산"
      },
      {
        "title": "용문전",
        "authors": ["작자미상"],
        "date": "2021-06-28",
        "contents": "17세기부터 폭발적인 인기를 누린 소설 ≪소대성전≫의 속편. 당대 언문소설의 현대어역과 원문을 함께 실었다. ≪용문전≫ 에서는 ≪소대성전≫의 배경이었던 명국과 호국 사이에 다시 전쟁이 일어난다. 용문은 하늘의 대장군이 죄를 지어 인간의 아들로 태어났지만 최고의 스승을 만나 병법, 술법, 천문지리를 배우고 여러 은인에게 적토마와 하늘의 갑옷과 투구, 검을 얻는다."
      },
      {
        "title": "이백 시전집. 6: 회사",
        "authors": ["이백"],
        "date": "2021-06-28",
        "contents": "시선 이백은 당대 시단 나아가 중국 역대 시단을 통틀어 시성(詩聖) 두보와 쌍벽을 이루는 시인으로 평가받아 왔다. 그러나 이백에 대한 높은 평가에도 불구하고 국내에서는 ≪이태백시집≫을 제외하고는 그의 시에 대한 완역이 없어 학자들이 많이 아쉬워하고 있다. 이러한 반성에 기초해 몇몇 사람들이 뜻을 모아 ≪이백 전집≫을 역주하고 해설해 출판하려는 계획을 세우게 되었다.  지난날을 돌이켜 그리워하다 ‘회사(懷思)’는 “생각하다, 그리워하다”라는 의미"
      },
      {
        "title": "이백 시전집. 5: 한적",
        "authors": ["이백"],
        "date": "2021-06-28",
        "contents": "시선 이백은 당대 시단 나아가 중국 역대 시단을 통틀어 시성(詩聖) 두보와 쌍벽을 이루는 시인으로 평가받아 왔다. 그러나 이백에 대한 높은 평가에도 불구하고 국내에서는 ≪이태백시집≫을 제외하고는 그의 시에 대한 완역이 없어 학자들이 많이 아쉬워하고 있다. 이러한 반성에 기초해 몇몇 사람들이 뜻을 모아 ≪이백 전집≫을 역주하고 해설해 출판하려는 계획을 세우게 되었다.  편안함 속의 즐거움 ‘한적(閑適)’이란 몸과 마음이 아무런 구속도 없는 편안한"
      },
      {
        "title": "용문전(지식을만드는지식 소설선집)",
        "authors": ["작자미상"],
        "date": "2021-06-28",
        "contents": "17세기부터 폭발적인 인기를 누린 소설 ≪소대성전≫의 속편. 당대 언문소설의 현대어역과 원문을 함께 실었다. ≪용문전≫ 에서는 ≪소대성전≫의 배경이었던 명국과 호국 사이에 다시 전쟁이 일어난다. 용문은 하늘의 대장군이 죄를 지어 인간의 아들로 태어났지만 최고의 스승을 만나 병법, 술법, 천문지리를 배우고 여러 은인에게 적토마와 하늘의 갑옷과 투구, 검을 얻는다."
      },
      {
        "title": "브레히트, 시에 대한 글들(큰글씨책)(지식을만드는지식 수필비평선집)",
        "authors": ["베르톨트 브레히트"],
        "date": "2021-06-28",
        "contents": "브레히트는 희곡 이외에도 2,300여 편의 시를 쓴 빼어난 시인이기도 했다. 그의 시에 대해 한 연구자는 이렇게 말했다. “아직 아무도 그 영역의 끝까지 가 본 사람이 없으며, 때문에 그 끝이 어디인지는 더더욱 알려지지 않고 있다.” 이 방대한 시 세계의 미학적 기반이 되는 브레히트의 시론(詩論)은 미답의 영역으로 남아 있다. 브레히트 전공자인 독문학자 이승진 교수가 브레히트의 시 이론을 한 책에 모았다. “비판적인 태도 없이 예술을 참되게 즐긴다는"
      },
      {
        "title": "수서 백관지(큰글씨책)",
        "authors": ["위징", "영호덕분 외"],
        "date": "2021-06-28",
        "contents": "대운하를 판 나라, 고구려를 침입했다가 살수대첩으로 무너진 나라, 그게 지금까지 우리가 알고 있던 수나라다. 상고시대부터 한나라까지의 역사가 ≪사기(史記)≫에 담겨 있다면, 혼란했던 남북조 시대를 통일한 수나라의 역사는 ≪수서(隋書)≫에 담겨 있다. ＜백관지＞는 ≪수서≫에 수록된 십지(十志) 중의 한 편이다. ＜백관지＞는 ≪수서≫ 권26∼권28에 수록되어있고, 상·중·하 세 편으로 이뤄져 있다. ＜백관지＞는 남조 양(梁)나라와 진(陳)나라 및 북조"
      },
      {
        "title": "이백 시전집. 5: 한적",
        "authors": ["이백"],
        "date": "2021-06-28",
        "contents": "시선 이백은 당대 시단 나아가 중국 역대 시단을 통틀어 시성(詩聖) 두보와 쌍벽을 이루는 시인으로 평가받아 왔다. 그러나 이백에 대한 높은 평가에도 불구하고 국내에서는 ≪이태백시집≫을 제외하고는 그의 시에 대한 완역이 없어 학자들이 많이 아쉬워하고 있다. 이러한 반성에 기초해 몇몇 사람들이 뜻을 모아 ≪이백 전집≫을 역주하고 해설해 출판하려는 계획을 세우게 되었다.  편안함 속의 즐거움 ‘한적(閑適)’이란 몸과 마음이 아무런 구속도 없는 편안한"
      },
      {
        "title": "수서 백관지",
        "authors": ["위징", "영호덕분 외"],
        "date": "2021-06-28",
        "contents": "국내 최초의 수나라 역사서, ≪수서≫  대운하를 판 나라, 고구려를 침입했다가 살수대첩으로 무너진 나라, 그게 지금까지 우리가 알고 있던 수나라다. 상고시대부터 한나라까지의 역사가 ≪사기(史記)≫에 담겨 있다면, 혼란했던 남북조 시대를 통일한 수나라의 역사는 ≪수서(隋書)≫에 담겨 있다. ＜백관지＞는 ≪수서≫에 수록된 십지(十志) 중의 한 편이다. ＜백관지＞는 ≪수서≫ 권26∼권28에 수록되어있고, 상·중·하 세 편으로 이뤄져 있다. ＜백관지＞는"
      },
      {
        "title": "브레히트, 시에 대한 글들(지식을만드는지식 수필비평선집)",
        "authors": ["베르톨트 브레히트"],
        "date": "2021-06-28",
        "contents": "브레히트는 희곡 이외에도 2,300여 편의 시를 쓴 빼어난 시인이기도 했다. 그의 시에 대해 한 연구자는 이렇게 말했다. “아직 아무도 그 영역의 끝까지 가 본 사람이 없으며, 때문에 그 끝이 어디인지는 더더욱 알려지지 않고 있다.” 이 방대한 시 세계의 미학적 기반이 되는 브레히트의 시론(詩論)은 미답의 영역으로 남아 있다. 브레히트 전공자인 독문학자 이승진 교수가 브레히트의 시 이론을 한 책에 모았다. “비판적인 태도 없이 예술을 참되게 즐긴다는"
      },
      {
        "title": "수서 백관지",
        "authors": ["위징", "영호덕분 외"],
        "date": "2021-06-28",
        "contents": "대운하를 판 나라, 고구려를 침입했다가 살수대첩으로 무너진 나라, 그게 지금까지 우리가 알고 있던 수나라다. 상고시대부터 한나라까지의 역사가 ≪사기(史記)≫에 담겨 있다면, 혼란했던 남북조 시대를 통일한 수나라의 역사는 ≪수서(隋書)≫에 담겨 있다. ＜백관지＞는 ≪수서≫에 수록된 십지(十志) 중의 한 편이다. ＜백관지＞는 ≪수서≫ 권26∼권28에 수록되어있고, 상·중·하 세 편으로 이뤄져 있다. ＜백관지＞는 남조 양(梁)나라와 진(陳)나라 및 북조"
      },
      {
        "title": "선생님의 마음챙김",
        "authors": ["심윤정"],
        "date": "2021-06-27",
        "contents": "쉴 새 없이 쏟아지는 공문, 수업과 생활 지도까지. 대한민국 교사들에게는 출근과 동시에 정신없이 바쁜 하루가 시작된다. 이런 날이 거듭될수록 교사의 마음은 평화가 깨지고, 심각한 스트레스를 온몸으로 견뎌내야 한다. 또한 잘 해내고 싶다는 의지와 달리, 몸과 마음이 좋지 못하다면 그 피해는 고스란히 학교와 가족에게로 전이된다. 그렇다면 지치고 고된 교사의 몸과 마음은 어디에서 치유받을 수 있을까? 10여 년간 마음챙김을 실천하고 나누는 중학교 교사"
      },
      {
        "title": "쉽게 배우는 실전 경리회계 업무매뉴얼",
        "authors": ["손원준"],
        "date": "2021-06-25",
        "contents": "취준생은 경리라는 직업을 처음하다보니 기초지식이 부족하고 경단녀는 오랫동안 현장에서 떠나 있다보니 업무환경의 변화로 인해 적응에 힘들어 하며, 경영지원팀은 법률의 개정과 다양한 사건으 발생으로 인해 업무판단이 어렵다. 또한 중소기업의 실무자는 순수 경리업무 뿐만 아니라 노무, 등기, 법률, 컴퓨터 작업 등 만능을 요구하므로 다양한 지식을 가지고 있어야 한다. 이에 본도서는 경리실무자가 자주접하면서도 어려워하고 힘들어 하는 업무에 조금이나마 도움을"
      },
      {
        "title": "꽤 유쾌하고 쓸모 있는 과학(한 번에 이해하는 단숨 지식 시리즈 1)",
        "authors": ["빅토리아 윌리엄스"],
        "date": "2021-06-25",
        "contents": "한다. 하지만 과학은 교과서 속에만 있는 것이 아니다. 우리는 숨 쉬듯 과학을 활용하고 있다. 스마트폰에 연결된 와이파이에도, 지금 신은 신발 밑창에도, 이 글을 읽을 수 있는 이유에도 과학이 있다. 그러나 바쁜 이 시대에 과학자처럼 과학 공부할 수는 없는 노릇! 따라서 이 책에 알아두면 좋은 과학 지식을 총망라해 담았다. 이제 막 과학 공부를 시작한 청소년 독자들에게는 워밍업이 되어주고, 과학을 까맣게 잊고 살았던 성인 독자들에게는 지식을 되찾아줄 것이다"
      },
      {
        "title": "블루베리 핵심재배기술",
        "authors": ["문원"],
        "date": "2021-06-25",
        "contents": "블루베리는 참 매력적인 과수이다. 뛰어난 맛에 다양한 기능성, 높은 수익성에 고소득 작물로 인기가 높다. 누구나 한 번쯤 키워 봤으면 하고, 멋진 블루베리 농원을 꿈꿔 보기도 한다. 그런데 생각만큼 재배가 쉽지 않다. 블루베리 나무의 독특한 생태적 특성 때문에 그냥 일반 과수 심 듯 심으면, 또는 자칫 관리가 소홀하면 십중팔구는 실패한다. 반면 그 특성을 이해하고 요구되는 기술을 잘만 적용하면 의외로 쉽게 재배할 수 있다. 그래서 공부하고 시작"
      },
      {
        "title": "어느 날, 죽음이 만나자고 했다.",
        "authors": ["정상훈"],
        "date": "2021-06-25",
        "contents": "지독한 우울증을 앓던 한 의사가 세상의 밑바닥 가난하고 아픈 사람들을 살리고자 고군분투하며 삶의 의미를 찾아가는 여정을 담은 에세이. 돈 잘 버는 의사보다 세상을 고치는 의사가 되고자 치열하고 굳건하게 살아가던 의사 정상훈, 그에게 어느 날 갑자기 우울증이라는 병이 찾아왔다. 2년에 걸친 치료로 우울증에서 점차 회복되었지만 그의 머릿속에 떠나지 않는 질문이 있었다. ‘인생은 살 만한 가치가 있는가?’ 질문은 허공을 헤맸고 삶의 이유를 찾지 못한"
      },
      {
        "title": "패권의 대이동",
        "authors": ["김대륜"],
        "date": "2021-06-25",
        "contents": "코로나19 팬데믹을 극복하고 4차 산업혁명을 성공적으로 이끌 국가는 어떤 모습이어야 하는가? 『패권의 대이동』은 이 질문에 답하기 위해 근현대 4대 패권국인 스페인과 네덜란드, 영국과 미국의 역사로 눈을 돌린다. 옥스퍼드대학교에서 역사학 박사 학위를 받았으며 대한민국 지식인들과 기업인들 사이에서 큰 화제를 불러일으킨 『패권의 비밀』(서울대학교출판문화원, 2017년)에 공저로 참여한 김대륜 대구경북과학기술원(DGIST) 교수가 한 나라의 부와 힘"
      },
      {
        "title": "듬뿍이의 모험(양장본 HardCover)",
        "authors": ["김강욱"],
        "date": "2021-06-25",
        "contents": "잠에 들기 전, 아빠와 엄마가 아이에게 들려주는 녹지 않는 아이스크림에 대한 이야기입니다. 잠에 든 듬뿍이는 녹지 않는 아이스크림을 찾아 자연 곳곳을 돌아다닙니다.언덕을 함께 건너주는 토끼, 호수물을 빼내어 길을 터주는 코끼리, 더 빠른 길을 알려주는 기린, 모두 듬뿍이의 모험을 함께하는 친구들입니다. 아이스크림을 찾는 길에 얼마나 많은 친구들을 만나게 될까요? '(녹지 않는 아이스크림을 찾아 떠나는) 듬뿍이의 모험'은 실제 아기의 탄생을 기다리는"
      },
      {
        "title": "밤하늘을 봐!(너머학교 톡톡 지식그림책 3)",
        "authors": ["제이컵 크레이머"],
        "date": "2021-06-25",
        "contents": "『밤하늘을 봐!』는 갈릴레이가 처음 만든 천체 망원경부터 세계 곳곳의 첨단 망원경을 소개하면서 그 망원경들을 통해 알아낸 우주와 별들의 원리와 지식들을 명료한 형태와 풍부한 색감의 아름다운 그림으로 담은 그림책이다.  아주 오래전부터 사람들은 맨눈으로 밤하늘을 보아 왔다. 별을 보며 위치를 찾고 날씨를 예측하는 등 생활에 활용하는 한편 상상을 더해 별자리에 이름을 붙이고 운명을 점치기도 했다. 별과 우주가 상상과 신화의 대상에서 과학의 대상이 된 것"
      },
      {
        "title": "나는 지식보다 지혜가 좋다",
        "authors": ["박세환"],
        "date": "2021-06-25",
        "contents": "세상을 살다가 지혜가 필요한 상황을 자주 마주치곤 한다. 저자는 이때를 위해 준비했다는 듯이 펼쳐지는 직장&amp;육아 생활의 경험적 지혜담을 모았다. 일상 사진 속에 숨어 있는 잔잔한 웃음과 지혜를 발견할 수 있을 것이다."
      },
      {
        "title": "호수의 파문",
        "authors": ["정재수", "이희자"],
        "date": "2021-06-25",
        "contents": "시는 함축성 있는 문구와 비유로 마음의 정서를 표현하면서 시인은 시를 통해 하고 싶은 이야기와 의미를 전달하고 싶어 합니다. 그러기에 시에는 시인의 생각과 철학이 있습니다. 시를 읽는 것은 시인의 인생을 읽는 것이며 또한 우리들의 인생과 공감의 마당에서 대화하는 것입니다."
      },
      {
        "title": "넥스트 자본주의, ESG(사회평론 지식 총서 SPIKE 3)",
        "authors": ["조신"],
        "date": "2021-06-24",
        "contents": "ESG는 현재 경제·경영계와 자본시장 전반을 지배하는 핵심 화두 중 하나다. 일반인들조차 TV나 기사 등으로 심심찮게 이 용어를 접할 정도다. 그러나 빠른 전파 속도만큼 ESG에 대한 오해나 불신 또한 널리 퍼져있다. 경제학자 출신으로 국내 최정상 IT 기업의 경영자와 정부 정책 입안자라는 독보적인 경력을 가진 저자는, ESG를 기존의 기업이나 경영자가 아닌 투자자의 관점에서 새롭게 접근한다. 지금까지의 ESG 관련 이론과 현황을 설명하는 것은"
      },
      {
        "title": "비부명리 일주론 비결",
        "authors": ["김대현"],
        "date": "2021-06-24",
        "contents": "사주명리는 자신 사주의 길흉화복만을 보는 학문이 아닙니다. 자신을 성찰견성(省察見性)하여 해탈(解脫)하도록 도와주는 비기(秘記)입니다. 물론 운기의 희로애락(喜怒哀樂)도 살핍니다. 더욱더 현명한 판단을 하며 살라는 뜻입니다. 우리의 조상은 유교(儒敎)의 성리대전(性理大全)이 있어서 예의범절을 배우고, 인간으로서 해야 할 도리와 인의예지신(仁義禮智信)을 근본 삼아 공부했지만, 현대의 사람들은 물질문명에 사로잡혀 경천애인(敬天愛人) 사상이 무너져 물질"
      },
      {
        "title": "단순노동 할래 : 20개의 직업을 가졌던 시니어의 성공적인 지식창업 스토리",
        "authors": ["윤기현"],
        "date": "2021-06-24",
        "contents": "\"\"이 스토리 앞에서 실패를 자랑하지 마라. 스무 번이 넘는 실패를 딛고, 마침내 코로나 시대 시니어의 표준을 보여주는 감동적인 노후대비 스토리.\"\" -- 페스트북 편집부  이제는 시니어도 정신을 차려야 합니다.  50대에 60대를 준비하며 여러 가지 길을 준비 하였 다면 그 만큼 성과가 있을 것이라고 봅니다. 그러나 60 대가 되고 보니 준비된 것이 없다면 나를 다시 돌아봐 야 합니다.  계속 단순노동에 만족하고 있고 그 일을 찾고 있다면 분명"
      },
      {
        "title": "화학의 핵심(양장본 HardCover)",
        "authors": ["Newton Press"],
        "date": "2021-06-24",
        "contents": "21세기는 바야흐로 새로운 과학혁명의 시대다. AI로 불리는 인공지능 혁명과 인간의 육체적 한계를 확장시키는 바이오 혁명으로 인해 인류의 삶은 전에 볼 수 없었던 엄청난 변화를 맞이하고 있다. 그 밑바탕에는 근대부터 시작된 과학혁명이 자리 잡고 있으며, 이제는 다양한 과학 분야가 서로 융합하며 놀라운 속도로 넓이와 깊이를 더해가고 있다. 과학을 몰라서는 개인이든 국가든 변하는 시대의 흐름을 따라갈 수 없다. 새로운 과학혁명의 시대를 의미있게 살아가려면"
      },
      {
        "title": "소프트웨어는 어떻게 밥벌이가 되었나",
        "authors": ["마틴 캠벨-켈리"],
        "date": "2021-06-22",
        "contents": "지난 1년간 전 세계의 주식시장은 뜨거웠다. 특히나 소프트웨어를 기반으로 하는 기업들의 부상이 눈부시다. 이런 현상에서 무언가 기시감을 느꼈다면 아마도 20세기 말에 이런 열풍을 목격했기 때문일지 모른다. 그 유명한 ‘닷컴 버블’이다. 20년 만에 다시 찾아온 주식 열풍은 많은 이들을 흥분시키고 있다. 그런데 놀랍게도 1960년대 말에도 유사한 현상이 있었다. 신생 산업이던 소프트웨어 산업을 놓고 주식시장이 뜨겁게 달아올라 ‘고고-시절’이라고 불렸다"
      },
      {
        "title": "무엇이 기업을 성장케 하는가?",
        "authors": ["김기수"],
        "date": "2021-06-18",
        "contents": "아마존, 애플, MS, 넷플릭스 그리고 스타벅스의 성장 스토리. 지난 10년의 흔적을 통해 기업 성장의 비결을 엿보다."
      },
      {
        "title": "이스라엘 왕들의 역사. 2: 북왕국 이스라엘은 왜 멸망했는가?(솔로몬 성경...",
        "authors": ["말씀보존학회 편집부"],
        "date": "2021-06-18",
        "contents": "이 책을 통해 \"왕국의 분열과 여로보암의 등극,\" \"북왕국 이스라엘 왕들의 가장 심각한 죄,\" \"적그리스도의 예표인 아합 대 엘리야,\" \"아합 집안을 진멸시킨 예후와 그 이후의 배교,\" \"모반과 사로잡힘으로 종결된 북왕국의 역사\"에 대한 성경 지식을 확실히 이해하게 됩니다."
      },
      {
        "title": "낱말퍼즐의 정석. 4",
        "authors": ["배호식"],
        "date": "2021-06-18",
        "contents": "낱말퍼즐은 물론 단어 익히기도 쉽지 않은 요즘, 한자와 사자성어의 쓰임도 많지 않다. 저자는 〈낱말퍼즐의 정석〉이 80개의 낱말풀이를 직접 ‘풀면서 익히는’ 새로운 개념의 사전이라고 말한다. 총 네 권으로 구성된 이 책을 통하여, 많은 독자들이 퀴즈도 풀고 낱말도 익히고 한자도 배우며 스스로 아는 정도를 평가해 보는 시간을 보낼 수 있기를 바란다."
      },
      {
        "title": "그 남자 침묵에 신의 눈물이",
        "authors": ["박인순"],
        "date": "2021-06-18",
        "contents": "내 영혼을 부르는 이 누구인고 아무 내색 못 하고 놔버린 진달래여"
      },
      {
        "title": "창업과 취업 그리고 직장인의 지식체계",
        "authors": ["필립 요기"],
        "date": "2021-06-18",
        "contents": "현재 수많은 중소, 중견기업이 현업에서 정보 부족으로 인해 유형, 무형의 손실과 지속적인 성장 기회를 잃어버리고 있다. 통합적이고 융합적인 사고와 지식을 갖추고 있으면 사업 리스크를 줄일 수 있고 성공에 한 걸음 더 다가갈 수 있기에 오랜 고민 끝에 책을 내었다. 1인 창업을 하고자 하는 분, 회사 창업을 하고자 하는 분, 입사 전 직무능력을 미리 갖고자 하는 분 등, 누구나 쉽게 이해하고 참고가 될 수 있도록 구성되었다."
      },
      {
        "title": "어느 소장의 발상 전환기",
        "authors": ["이재호"],
        "date": "2021-06-18",
        "contents": "치열한 경쟁환경의 금융권 보험회사에 시작한 첫 직장생활. ‘사막에 나가도 살아남을 사람’으로 신설점포의 영업소장(지점장)으로 선발되어서 영업현장에서 다양한 개척영업의 성공사례를 만들어왔다. ‘어느 소장의 발상 전환기’는 주로 보험마케팅과 미술 분야의 스토리지만 다양한 직업군을 거쳐온 경험 등 도전적인 삶 전체를 관통했던 흔적과 생각을 담은 자전적 에세이로 ‘관점과 발상 추진력’에 대한 마케팅 서적이다. 저자는 최근에 독학을 하고 있는 디지털드로잉"
      },
      {
        "title": "자유의지(MIT 지식 스펙트럼 9)(양장본 HardCover)",
        "authors": ["마크 발라규어"],
        "date": "2021-06-18",
        "contents": "일상생활에서 순간순간 우리의 행위는 마치 우리에게 자유의지가 있어서 우리가 자유롭게 내리는 의식적 결정들에 의해 행해지는 것처럼 보인다. 우리는 소파에서 일어나며, 산책하고, 초콜릿 아이스크림을 먹으며, 우리가 이 같은 행위들을 통제하고 있는 것 같아 보인다. 만약 그렇다면, 우리에게 자유의지가 있다. 그러나 최근 몇 년 동안 어떤 사람들은 자유의지는 환상이라고 주장했다.  예를 들어, 신경과학자이며 베스트셀러 저자인 샘 해리스(Sam Harris"
      },
      {
        "title": "언제나 우는 새",
        "authors": ["정철성"],
        "date": "2021-06-18",
        "contents": "본 시집은 작가의 일기장에 기록된 수많은 시 가운데 몇 편을 작가의 의도와 무관하게 발췌하여, 자녀들과 사위가 작가의 생신을 기념하여 선물로 헌정하는 책입니다."
      },
      {
        "title": "내 귀는 황금 귀(꿈터 지식지혜 시리즈 16)",
        "authors": ["최정현"],
        "date": "2021-06-17",
        "contents": "지지시리즈 꿈터그림책 16권 《내 귀는 황금 귀》는 남들과 다른 귀 때문에 친구들이 놀릴까 봐 걱정하는 황금 귀 양 봄이의 이야기입니다. 잃어버린 봄이의 양털 귀마개는 어디 있는 걸까? 귀 마개를 찾으러 나섰던 귀여운 꼬마 양 봄이는 비록 귀마개는 찾지 못했지만 다양한 친구들을 만나면서 자신감과 용기가 생겼답니다. 다양한 사람들이 모여서 함께 어울려 사는 요즘 세상에 반짝반짝 빛나는 황금 귀를 가진 꼬마 양 봄이를 통해 서로의 다름을 특별함으로"
      },
      {
        "title": "천부경 하나부터 열까지(신)(양장본 HardCover)",
        "authors": ["이현숙"],
        "date": "2021-06-16",
        "contents": "천부경에는 동양 3대 사상인 유교, 불교, 도교의 근간이 되는 사상이 담겨 있고, 서양의 종교와 철학에도 지대한 영향을 끼친 세계의 경전이다. 한민족, 한겨레, 한사상은 이 천부경에 뿌리를 두고 있다. 그러나 지금까지 천부경과 관련된 수많은 해설서가 나왔지만 전체 문장을 완벽하게 해설하지 못하였다. 이는 우리말 하나부터 열까지에 숨어있는 참뜻을 알지 못했기 때문이다. 본 서적에서는 지금까지 아무도 해독하지 못한 녹도문(鹿圖文)을 해독하여 우리말"
      },
      {
        "title": "스낵 인문학",
        "authors": ["타임스낵"],
        "date": "2021-06-15",
        "contents": "등을 연구하는 인문학을 간식거리 먹듯이 가볍게 즐길 수 있다는 말일까? 《스낵 인문학》은 가볍게 시작했다가 자꾸만 손이 가 봉지의 바닥을 보고야 마는 스낵처럼 경제·역사·과학·예술·심리·상식 분야의 이슈를 ‘흥미’로 시작해서 ‘지식’으로 마무리하는 구성의 책이다. 모두 48개의 꼭지로 각 내용은 3분 이내에 읽을 수 있을 정도로 짧고, 사진과 일러스트를 곁들여 보는 재미를 더했다. 이 책의 내용은 2018년부터 저자가 운영 중인 유튜브 채널 ‘타임스낵’에"
      },
      {
        "title": "이슬람 다시보기. 2",
        "authors": ["강상우"],
        "date": "2021-06-15",
        "contents": "극단적 환원주의 도식을 뛰어넘는 《이슬람 다시보기 Ⅰ》에 이은 저자 강상우의 회심작, 《이슬람 다시보기 Ⅱ》. 당신은 당신이 믿고 있는 절대자만이 유일하다고 믿고 있지는 않은가? 우리는 서로의 믿음은 선상에 두고 옳고 그름을 판가름할 필요가 없다. 자신이 믿는 절대자가 자신에게 요구하는 삶을 묵묵히 살아가는 것. 종교 간의 평화적 공존을 위한 시선을 이 책을 통해 만나 보기 바란다."
      },
      {
        "title": "또래 퀴즈: 한국사 퀴즈 백과(스프링)",
        "authors": ["최인수"],
        "date": "2021-06-15",
        "contents": "서로 묻고 답하며 두뇌&amp;지식이 쑥쑥 커져요!! ≪초등학생을 위한 지식 퀴즈 백과 또래 퀴즈 시리즈≫는 초등학생이 알아야 하는 지식을 퀴즈 형식으로 담아낸 지식 퀴즈 백과입니다. 이 책 ≪또래 퀴즈 - 한국사 퀴즈 백과≫에는 선사 시대, 고구려, 백제와 가야, 신라와 발해, 후삼국과 고려, 조선, 근현대 등에 관한 다양하고 재미있는 상식 퀴즈가 그림과 함께 실려 있습니다. 앞쪽에 질문, 뒤쪽에 정답 해설로 구성되어, 퀴즈 맞히기 놀이를 하기에"
      },
      {
        "title": "복지로 모두의 인권을 지킨다면(지식 더하기 진로 시리즈 10)",
        "authors": ["박성민", "승지홍"],
        "date": "2021-06-15",
        "contents": "아동, 노인, 환자, 노동자… 모두가 함께 행복한 사회를 만드는 복지 제도  우리나라 병원비는 저렴한 편일까? 여성 전용 구역이 생긴 이유는 무엇일까? 국민 대부분이 집을 가진 나라가 있다고? 기본 소득으로 일하지 않고 살 수 있을까?  2020년 우리나라에서는 사망자가 출생자보다 많아 인구가 줄어드는 인구 데드크로스 현상이 처음으로 나타났다. 본격적인 인구 절벽 시대가 온 것이다. 신혼부부의 출산율을 높이고 육아 환경을 개선하는 복지 제도에 대한"
      },
      {
        "title": "쓸모없는 것들이 우리를 구할 거야",
        "authors": ["김준"],
        "date": "2021-06-15",
        "contents": "이야기들을 엮었다.  또한 진화, 유전, 질병, 노화 등을 연구하기 위해 현재 생명과학이 어떤 수준까지 발전했는지, 생명과학의 역사부터 최신 연구 대상으로 떠오르는 다채로운 모델 생물들 이야기까지 어려워만 보이는 생명과학의 흥미로운 지식 정보들을 이해하기 쉽게 설명해주는 이야기들도 함께 담았다. 과학 에세이 분야에서 다소 낯선 ‘생명과학’을 주제로 하여, 액체가 부글거리는 실험실이 아닌, 생명의 소리와 냄새, 그리고 이들의 탄생부터 죽음까지를 연구하는 생명과학자"
      },
      {
        "title": "차세대 실감형 콘텐츠 산업동향과 주요 서비스플랫폼 산업 실태분석(양장본...",
        "authors": ["지식산업정보원 R&D정보센터"],
        "date": "2021-06-15",
        "contents": "[특징]   전 세계적으로 불어 닥친 코로나 사태로 뜻하지 않게 언택트(Untact) 시대에 살고 있다. 급작스런 환경의 변화로 사회적으로나 산업적으로 비대면 관련 비즈니스, 기술 등이 각광을 받고 있다. 이러한 가운데 실감콘텐츠는 대표적인 비대면 기술로 다시금 주목받고 있으며 미래를 견인할 산업으로 급부상하고 있다. 실감형 콘텐츠에서는 VR·AR 특성상 가상으로 실제와 같은 체험을 할 수 있도록 설계되어 있고, OTT산업은 디지털 콘텐츠 이용"
      }
    ]
  },
  {
    "category": "요리",
    "bookList": [
      {
        "title": "잘 먹고 싶어서, 요리 편지(에디트 시리즈 9)",
        "authors": ["하지희"],
        "date": "2021-07-02",
        "contents": "드립니다  유튜브에는 먹방이, SNS에는 온갖 화려한 음식 사진이 넘쳐나는 시대입니다. 하지만 정작 우리의 일상은 어떤가요? 온종일 염분 가득한 배달 음식이나 인스턴트 음식으로 배를 채우고 있지는 않나요? 비싼 식비가 부담스러워서 이제는 요리를 좀 해보자는 생각이 들다가도, 주방에 들어서면 어디서부터 뭘 해야 할지 막막합니다. 냉장고를 열면 머리가 하얘지고, 도마 앞에서 어색하게 칼을 들고서 어쩔 줄 모르고, 허전한 식탁 앞에서 한숨을 쉬고 있지는 않나요? 프랑스"
      },
      {
        "title": "트레블 인 유어 키친",
        "authors": ["박신혜"],
        "date": "2021-07-02",
        "contents": "『트레블 인 유어 키친』에서는 29개 나라를 목적지로 삼아 요리여행을 떠납니다. 중국, 일본과 같은 동아시아 국가에서 출발해 이란과 터키를 거쳐 유럽, 아프리카, 북미, 남미, 호주까지 지구 한 바퀴를 여행합니다. 각 나라 요리에 얽힌 흥미진진한 이야기, 현지 요리에 쓰여 풍미를 살리는 재료들, 그 나라만의 맛을 한껏 만끽할 수 있는 요리 비법을 수록했습니다. 박신혜 작가는 전 세계 요리를 직접 만들어 먹으면서 ‘세계요리여행’을 먼저 떠나보고 독자 여러분"
      },
      {
        "title": "회귀자의 요리비책. 3",
        "authors": ["수리부엉이"],
        "date": "2021-06-24",
        "contents": "일상을 바쳐 언 리얼 월드 랭킹 1위를 유지하던 이창. 어느 날, 뜬금없이 목숨을 잃고 10년 전으로 회귀하고 만다.  ‘내가 하고 싶은 게 뭐였지?’  내가 가장 행복하던 순간. 바로 아무 걱정 없이 맛있는 요리를 해먹는 순간이었다.  '이번 생은 내가 하고 싶은 것들을 하며 살아가겠어!'  요리비책과 함께 하는 행복한 생활! 보기만 해도 절로 침이 고이는 맛있는 요리들이 나를 기다린다!"
      },
      {
        "title": "회귀자의 요리비책. 2",
        "authors": ["수리부엉이"],
        "date": "2021-06-24",
        "contents": "일상을 바쳐 언 리얼 월드 랭킹 1위를 유지하던 이창. 어느 날, 뜬금없이 목숨을 잃고 10년 전으로 회귀하고 만다.  ‘내가 하고 싶은 게 뭐였지?’  내가 가장 행복하던 순간. 바로 아무 걱정 없이 맛있는 요리를 해먹는 순간이었다.  '이번 생은 내가 하고 싶은 것들을 하며 살아가겠어!'  요리비책과 함께 하는 행복한 생활! 보기만 해도 절로 침이 고이는 맛있는 요리들이 나를 기다린다!"
      },
      {
        "title": "회귀자의 요리비책. 8",
        "authors": ["수리부엉이"],
        "date": "2021-06-24",
        "contents": "일상을 바쳐 언 리얼 월드 랭킹 1위를 유지하던 이창. 어느 날, 뜬금없이 목숨을 잃고 10년 전으로 회귀하고 만다.  ‘내가 하고 싶은 게 뭐였지?’  내가 가장 행복하던 순간. 바로 아무 걱정 없이 맛있는 요리를 해먹는 순간이었다.  '이번 생은 내가 하고 싶은 것들을 하며 살아가겠어!'  요리비책과 함께 하는 행복한 생활! 보기만 해도 절로 침이 고이는 맛있는 요리들이 나를 기다린다!"
      },
      {
        "title": "회귀자의 요리비책. 4",
        "authors": ["수리부엉이"],
        "date": "2021-06-24",
        "contents": "일상을 바쳐 언 리얼 월드 랭킹 1위를 유지하던 이창. 어느 날, 뜬금없이 목숨을 잃고 10년 전으로 회귀하고 만다.  ‘내가 하고 싶은 게 뭐였지?’  내가 가장 행복하던 순간. 바로 아무 걱정 없이 맛있는 요리를 해먹는 순간이었다.  '이번 생은 내가 하고 싶은 것들을 하며 살아가겠어!'  요리비책과 함께 하는 행복한 생활! 보기만 해도 절로 침이 고이는 맛있는 요리들이 나를 기다린다!"
      },
      {
        "title": "회귀자의 요리비책. 1",
        "authors": ["수리부엉이"],
        "date": "2021-06-24",
        "contents": "일상을 바쳐 언 리얼 월드 랭킹 1위를 유지하던 이창. 어느 날, 뜬금없이 목숨을 잃고 10년 전으로 회귀하고 만다.  ‘내가 하고 싶은 게 뭐였지?’  내가 가장 행복하던 순간. 바로 아무 걱정 없이 맛있는 요리를 해먹는 순간이었다.  '이번 생은 내가 하고 싶은 것들을 하며 살아가겠어!'  요리비책과 함께 하는 행복한 생활! 보기만 해도 절로 침이 고이는 맛있는 요리들이 나를 기다린다!"
      },
      {
        "title": "회귀자의 요리비책. 7",
        "authors": ["수리부엉이"],
        "date": "2021-06-24",
        "contents": "일상을 바쳐 언 리얼 월드 랭킹 1위를 유지하던 이창. 어느 날, 뜬금없이 목숨을 잃고 10년 전으로 회귀하고 만다.  ‘내가 하고 싶은 게 뭐였지?’  내가 가장 행복하던 순간. 바로 아무 걱정 없이 맛있는 요리를 해먹는 순간이었다.  '이번 생은 내가 하고 싶은 것들을 하며 살아가겠어!'  요리비책과 함께 하는 행복한 생활! 보기만 해도 절로 침이 고이는 맛있는 요리들이 나를 기다린다!"
      },
      {
        "title": "회귀자의 요리비책. 6",
        "authors": ["수리부엉이"],
        "date": "2021-06-24",
        "contents": "일상을 바쳐 언 리얼 월드 랭킹 1위를 유지하던 이창. 어느 날, 뜬금없이 목숨을 잃고 10년 전으로 회귀하고 만다.  ‘내가 하고 싶은 게 뭐였지?’  내가 가장 행복하던 순간. 바로 아무 걱정 없이 맛있는 요리를 해먹는 순간이었다.  '이번 생은 내가 하고 싶은 것들을 하며 살아가겠어!'  요리비책과 함께 하는 행복한 생활! 보기만 해도 절로 침이 고이는 맛있는 요리들이 나를 기다린다!"
      },
      {
        "title": "회귀자의 요리비책. 5",
        "authors": ["수리부엉이"],
        "date": "2021-06-24",
        "contents": "일상을 바쳐 언 리얼 월드 랭킹 1위를 유지하던 이창. 어느 날, 뜬금없이 목숨을 잃고 10년 전으로 회귀하고 만다.  ‘내가 하고 싶은 게 뭐였지?’  내가 가장 행복하던 순간. 바로 아무 걱정 없이 맛있는 요리를 해먹는 순간이었다.  '이번 생은 내가 하고 싶은 것들을 하며 살아가겠어!'  요리비책과 함께 하는 행복한 생활! 보기만 해도 절로 침이 고이는 맛있는 요리들이 나를 기다린다!"
      },
      {
        "title": "우리들의 동거생활",
        "authors": ["Yori Haida"],
        "date": "2021-06-15",
        "contents": "제법 잘 나가는 소설가 유마는 어떤 사정으로 넓은 집에서 혼자 살고 있다. 이대로 혼자 살아야겠다 마음먹은 그때, 마침 먼 친척인 형 야스오미와 어린 동생 쇼타와의 동거 생활이 결정된다. 어색함 속에 시작된 세 사람의 동거 생활은 그런대로 점차 가족 같은 모양을 이루어가고, 유마는 어느덧 야스오미의 조용하지만 뜨거운 시선을 깨닫게 되는데…. 미소가 절로 나오는 가슴 따뜻한 러브 스토리☆"
      },
      {
        "title": "최만순 약선요리 (2021년 7월 약선)",
        "authors": ["최만순"],
        "date": "2021-06-14",
        "contents": "사단법인 세계한식문화관광협회 대표이사이며, 부산한방병원 약선연구소 소장인 약선요리 전문가 보광 최만순 선생이 최초로 공개하는 약선요리 전자책. 특히 4계절 24절기에 순응하는 음식과 우리 몸의 변화와 보호해야할 부분을 강조하여, 매달 발행하는 것이 특징이다. 약선의 힘은 가정에 있고, 음식에 있다. 가정에서 섭취하는 음식이야말로 무병장수를 만드는 최초의 장소이며, 약이기 때문이다. 그러므로 병을 고치는 의사뿐만 아니라 누구나 이 책을 읽어야 할 이유"
      },
      {
        "title": "로컬릿 채소 요리의 정석",
        "authors": ["남정석"],
        "date": "2021-06-11",
        "contents": "남정석 셰프의 채소 요리 레시피와 로컬릿 시그니처 메뉴 레시피 대공개!  SNS 채소 요리의 성지 옥수동 ‘로컬릿’ 남정석 셰프의 첫 번째 레시피북  채소를 주재료로 한 샐러드와 파스타, 샌드위치, 브런치, 다양한 일품 요리까지… 누구나 쉽게 따라 할 수 있는 실용적인 채소 요리 레시피 75가지!"
      },
      {
        "title": "키토제닉 세계요리",
        "authors": ["민희선"],
        "date": "2021-06-10",
        "contents": "키토 푸드 고기 다루는 법, 재료 손질과 계랑법, 우리가 매일 먹는 반찬부터 특별한 날 차려 먹는 화려한 음식까지, 건강하고 맛도 좋은 키토제닉 레시피 101가지를 소개한다.  서양식, 일식, 한식, 중식, 동남아 음식과 캠핑 요리까지 전 세계의 다양한 요리를 즐긴다  저탄수화물 고지방 식단의 시작이었던 서양 음식을 시작으로 정갈한 한 그릇 요리 중심의 일식, 그리고 탄수화물 위주로 구성된 한국 음식을 키토제닉 식단으로 건강하게 요리해 먹는 방법을 알려준다"
      },
      {
        "title": "만만한 집밥 레시피 162",
        "authors": ["강민구(‘요알남’ 유튜버)"],
        "date": "2021-06-02",
        "contents": "요리를 전공했고 현재도 요리사로 일하고 있는 유튜버 ‘요알남(요리 알려주는 남자)’의 요리책이 나왔다. 유튜브 채널 ‘요알남’은 오랜 자취 생활 동안 익힌 간단하고 건강한 한 끼 요리법을 공유하고 있는데, 요리에 어려움을 겪는 더 많은 사람들을 만나기 위해 책을 펴낸 것이다. 이 책에 나오는 요리를 따라하는 데는 많은 시간과 노력이 필요하지 않다. 거의 모든 요리들이 한 페이지에 편집되었고, 재료와 요리법까지 한눈에 볼 수 있을 정도로 간단하다. ‘재료"
      },
      {
        "title": "신라의 임금님은 무엇을 먹었을까요?",
        "authors": ["차은정"],
        "date": "2021-05-31",
        "contents": "이 책은 신라의 이사금, 미추왕, 소지왕, 선덕여왕, 태종무열왕, 신문왕, 문무대왕, 진평왕, 김유신 장군, 성덕대왕, 법흥왕, 경순왕 등 12명과 각각 12가지 신라약선요리를 연결시켜 자라나는 어린이나 청소년은 물론 일반인들도 신라의 역사를 배우고 아울러 신라약선요리를 익힐 수 있도록 만든 체험학습만화이다."
      },
      {
        "title": "페랑디 초콜릿(양장본 HardCover)",
        "authors": ["페랑디 요리학교"],
        "date": "2021-05-31",
        "contents": "세계 최고의 요리 교육기관으로 알려진 프랑스 국립 요리 학교 페랑디가 『페랑디 요리 수업』 『페랑디 파티스리』에 이어 『페랑디 초콜릿』을 펴냈다. 이 책에는 템퍼링과 코팅, 가나슈, 퍼프 페이스트리, 초콜릿 봉봉, 각종 모양의 셸 초콜릿, 초콜릿 셰이빙 등의 데커레이션... 단계별 설명을 곁들인 40여 가지 필수 테크닉과 200여 장의 과정 사진을 통해 간단한 기본 초콜릿은 물론이고 반드시 알아두어야 할 클래식 디저트부터 과정이 복잡한 고난도 케이크에"
      },
      {
        "title": "최만순 약선요리 (2021년 6월 약선)",
        "authors": ["최만순"],
        "date": "2021-05-13",
        "contents": "사단법인 세계한식문화관광협회 대표이사이며, 부산한방병원 약선연구소 소장인 약선요리 전문가 보광 최만순 선생이 최초로 공개하는 약선요리 전자책. 특히 4계절 24절기에 순응하는 음식과 우리 몸의 변화와 보호해야할 부분을 강조하여, 매달 발행하는 것이 특징이다. 약선의 힘은 가정에 있고, 음식에 있다. 가정에서 섭취하는 음식이야말로 무병장수를 만드는 최초의 장소이며, 약이기 때문이다. 그러므로 병을 고치는 의사뿐만 아니라 누구나 이 책을 읽어야 할 이유"
      },
      {
        "title": "노인 요리치료",
        "authors": ["권명숙"],
        "date": "2021-05-13",
        "contents": "어르신을 대상으로 심리 정서지원 요리치료 프로그램과 혼자 사시는 중장년층의 영양지원 요리치료 프로그램을 입니다. 현장의 다양한 상황에서 어떻게 진행되었는지 노인을 대상으로 하는 기관의 담당자와 선생님에게 도움이 되었으면 합니다."
      },
      {
        "title": "마늘이 다한 요리",
        "authors": ["김봉경"],
        "date": "2021-05-10",
        "contents": "마늘이 요리의 주인공이 되다! 단군의 어머니는 곰이었다. 동굴에서 마늘만 먹고 사람이 돼 하늘에서 내려온 환웅과 결혼하여 단군을 낳았다. 하지만 함께 도전한 호랑이는 마늘의 매운맛을 못 견디고 동굴을 뛰쳐나가 사람이 될 기회를 놓치고 말았다. 신화 속 이야기이긴 하지만 마늘의 놀라운 효능을 옛날 사람들도 알았음이 틀림없다. 하지만 이런 기적의 식품 마늘을 고작 양념으로만 쓴다니, 애석한 일이다. 마늘을 주인공으로 한 색다른 요리는 없을까? 《마늘이"
      },
      {
        "title": "다이어트 도마의 맛보장 칼로리컷 레시피",
        "authors": ["명형철"],
        "date": "2021-04-30",
        "contents": "요리하는 한의사 다이어트 도마의 25kg 감량 레시피 구하기 쉬운 재료로, 질리지 않는 ‘아는 맛’을 재현한, 초간단 요리  “완전 유익한 레시피, 재료도 손쉽게 구할 수 있어서 좋아요” “진짜 정성 어린 다이어트식 연구란 이런 게 아닐까? 너무 감동했어요” “다이어트 음식이 맞나 싶을 정도로 너무 맛있고 배불러요” “다이어트하면서 이렇게 행복하고 스트레스 없는 식이는 처음이에요” “완전 속세의 맛! 유일한 단점은 너무 맛있어서 계속 먹고 싶다는 거"
      },
      {
        "title": "최애의 아이. 2",
        "authors": ["아카사카 아카", "요코야리 멘고"],
        "date": "2021-04-30",
        "contents": "이 연예계에서 거짓말은 무기야.  지방도시에서 산부인과 전문의로 일하는 고로는 연예계와 아무런 접점이 없는 나날을 보내고 있었다. 한편, 그의 '최애' 아이돌인 호시노 아이는 차츰 스타덤에 오르고 있었다. 그런 두 사람이 '최악'의 형태로 만나 운명이 움직이기 시작하는데...?! '아카사카 아카 x 요코야리 멘고' 호화 태그가 강렬한 프롤로그와 함께 '연예계'를 그려내는 충격작 개막!"
      },
      {
        "title": "비건 자취요리 노트(스프링)",
        "authors": ["권채아"],
        "date": "2021-04-28",
        "contents": "작년 한 해, 트위터를 뜨겁게 달구었던 포스팅이 하나 있었습니다. 바로 “국내외 자취 4년차, 지금까지 한 번도 배달 안 시켜 본 사람이 알려주는 잘 먹고 잘 사는 Tip” 이란 제목으로 올라온 비건자취요리 레시피였습니다. 해당 포스팅은 14000건이 넘게 리트윗이 되었고, 월 20만원도 안 되는 식비로 자취 요리 그것도 비건식을 야무지게 해먹는 자취요리미식가(자요미)의 요리에 많은 분들이 열광을 했습니다.  20대 대학생, 사회 초년생들을 위한 맞춤"
      },
      {
        "title": "나만의 홈스토랑이 빛나는 순간",
        "authors": ["지은경"],
        "date": "2021-04-22",
        "contents": "요즘이다. 그래서, 집에서 즐기는 특별한 집밥레시피를 담은 〈나만의 홈스토랑이 빛나는 순간〉 책을 준비했다.  〈나만의 홈스토랑이 빛나는 순간〉의 지은경 저자는 ‘대표 집순이’이다. 집에서 시간보내는 걸 좋아하고, 지인을 초대해 직접 만든 요리를 대접하곤 한다. 그래서인지 그녀의 친구들은 ‘지은경의 싸롱’이란 의미로 그녀의 집을 ‘지싸롱’이라고 부르며맛집으로 칭할 정도. 저자는 친구들과 홈파티를 즐긴 후 그날 만든 요리 사진을 꾸준히 SNS에 올렸고, 그녀의"
      },
      {
        "title": "만성질환, 음식으로 치유한다",
        "authors": ["주나미", "주경미"],
        "date": "2021-04-20",
        "contents": "100세 시대를 사는 우리에게 건강한 식생활 관리는 가장 필요한 일이고 가장 중요한 것이다. 건강한 사람뿐만 아니라, 유병률이 높은 5대 질환인 고혈압, 당뇨병, 이상지질혈증, 뇌질환, 뼈질환을 앓고 있거나 위험군에 있는 사람들에게도 건강한 식생활은 가장 먼저 고려되어야 할 것이다. 이 책에서는 5대 질환의 핵심 포인트를 알아보고, 그에 따른 푸드 테라피에 해당하는 기본적인 설명을 하였으며, 상시 복용할 수 있는 도움이 되는 차를 소개하였다. 이러"
      },
      {
        "title": "애쓰지 않는 요리",
        "authors": ["다나카 레이코"],
        "date": "2021-04-15",
        "contents": "요리 경력 40년, 적당하게 힘을 내려놓는 간단한 요리법을 고수했기에 긴 시간 질리지 않고 계속할 수 있었다고 말하는 요리 연구가 다나카 레이코의 ‘애쓰지 않는 요리법’. 저자가 일러주는 요리법은 정말 간단하다. 조리 법은 다섯 가지, 조리는 언제나 두 단계로 완성. 여기에 채소 자체의 깊은 맛이 돋보이는 제철 채소를 골라, 기본이 되는 질 좋은 조미료만 더하면 충분하다. 채소를 손질하고 요령 있게 사용하는 방법, 단출한 도구만으로도 충분한 이유, 찜"
      },
      {
        "title": "최만순 약선요리 (2021년 5월 약선)",
        "authors": ["최만순"],
        "date": "2021-04-08",
        "contents": "사단법인 세계한식문화관광협회 대표이사이며, 부산한방병원 약선연구소 소장인 약선요리 전문가 보광 최만순 선생이 최초로 공개하는 약선요리 전자책. 특히 4계절 24절기에 순응하는 음식과 우리 몸의 변화와 보호해야할 부분을 강조하여, 매달 발행하는 것이 특징이다. 약선의 힘은 가정에 있고, 음식에 있다. 가정에서 섭취하는 음식이야말로 무병장수를 만드는 최초의 장소이며, 약이기 때문이다. 그러므로 병을 고치는 의사뿐만 아니라 누구나 이 책을 읽어야 할 이유"
      },
      {
        "title": "의욕 따위 필요 없는 100가지 레시피",
        "authors": ["하라페코 그리즐리"],
        "date": "2021-03-31",
        "contents": "요리의 맛은 들이는 수고와 비례한다. 푹 끓일수록 재료는 부드러워지고, 여러 양념을 사용하면 더 깊은 맛이 난다. 그러나 일반 가정에서 반나절 동안 끓이는 요리를 하거나 수십 종류의 양념을 갖춰놓기는 어렵다. 의욕 넘치게 장을 봤다가 남은 재료를 처리하기도 힘들다. 요리가 끝나면 한두 시간이 훌쩍 지나 있고, 거기에 설거지도 잔뜩 남는다. 퇴근 후 밥할 힘도 없는데, 그렇다고 매일 배달 음식이나 레토르트 식품을 먹을 수도 없다. 요리 초보자는 보통 이"
      },
      {
        "title": "식기는 요리의 기모노(일본문화총서 3)",
        "authors": ["한국일어일문학회"],
        "date": "2021-03-31",
        "contents": "『식기는 요리의 기모노』는 〈계획이 다 있던 쓰라유키 가나 혁명의 시작〉, 〈에도시대에 태어난 로봇 ‘가라쿠리’〉, 〈에도시대 전염병과 요괴〉, 〈세쓰분의 에호마키 이야기-편의점 상품에서 국민적 문화로〉등을 수록하고 있는 책이다."
      },
      {
        "title": "문화로 맛보는 맛있는 일본 요리",
        "authors": ["정의상"],
        "date": "2021-03-20",
        "contents": "일본의 전통 음식은 있다? 없다? 이 책은 이러한 질문에서 시작하여 일본의 역사와 문화 속에서 배양되어 전해 내려오는 일본의 전통 요리를 재미있게 알아보는 일본 요리 개론서이다. 우리가 보통 일본 음식이라고 생각해왔던 여러 먹거리들이 실제로는 일본에서 생겨난 일본의 전통 요리가 아닌 주변 여러 나라와 오랜 기간 문화 교류해 오면서 전해지고 변형되어 현재의 일본을 대표하게 되었다는 사실을 하나하나 짚어가며 일본 요리를 보는 새로운 시각을 제공하여 일본"
      },
      {
        "title": "착해지는 기분이 들어",
        "authors": ["이은선"],
        "date": "2021-03-17",
        "contents": "고백하는 이은선에게 윤가은 감독이 붙여준 ‘성실한 우정’이라는 병명이자 별명처럼, 그는 냉소적인 마음이 타인을 보는 눈을 흐리게 하지 않도록, 진심이 왜곡되지 않도록 최선을 다한다. 또한 그는 자신의 일상을 가꾸고 유지하게 하는 ‘요리’의 힘을 믿고, 그 과정을 소중히 여기는 사람이기도 하다. 시간을 들여 정성껏 만든 요리를 나누는 일처럼, 영화 속 음식을 매개로 본인이 속한 세계와 영화 속 세계의 연결을 탐지하는 일을 멈추지 않았다. 이 책에는 이은선의"
      },
      {
        "title": "자연을 담은 엄마요리",
        "authors": ["배명자"],
        "date": "2021-03-15",
        "contents": "“엄마밥은 세상에서 가장 고마운 요리입니다.” 시골 엄마가 차려주는 제철마다 약이 되는 요리  사람들은 묻는다. 도대체 어디서 재료를 구하며 무슨 양념으로 맛을 내느냐며 특별한 비밀 양념이라도 있느냐고. 아들과 함께 담근 된장과 간장, 고추장에 간장 소스와 초피액젓, 맛국물, 설탕을 쓰는 대신 청 몇 가지가 전부라고 말하면 아무도 믿지 않는 표정이다. 사계절 자연의 순리대로 살면서 얻은 귀한 양념과 재료의 맛을 살리는 요리 비법, 이것이 시골 엄마 요리"
      },
      {
        "title": "기숙사장은 요리를 잘해. 3",
        "authors": ["Yoshi Yoshimura"],
        "date": "2021-03-15",
        "contents": "요리를 엄청 좋아하는 여자 X 온천을 좋아하는 여자의 생활을 코믹하게 그려낸 4컷 만화!  고1이 된 오바나 유리의 첫 지방 생활. 첫 기숙사는 전에 온천여관이었던 오색관! 온천이 있는 것만으로도 행복한데 동갑내기 기숙사장 키시하라 마야의 요리가 너무 맛있는데...?"
      },
      {
        "title": "매직 레시피(요리 마법사 아하부장의)(양장본 HardCover)",
        "authors": ["아하부장"],
        "date": "2021-03-14",
        "contents": "왜 나는 집에서 요리하기가 싫을까? 내가 만드는 요리는 왜 맛이 없을까? 재료는 별 차이 없는 것 같은데 그 식당 밥은 왜 맛이 다를까? 집에서 요리하면 건강에도 더 좋고 더 절약된다는데 사실일까? 유튜브 요리계의 5스타 아하부장이 드디어 소매를 걷어 올리고 마법 레시피를 소환한다. 난생처음 집에서 요리해도 전문점 맛을 따라잡도록 도와주는, 60여 개의 필수 집밥 레시피 전격 대공개!"
      },
      {
        "title": "자연요리",
        "authors": ["로나 박(Rona Park)"],
        "date": "2021-03-12",
        "contents": "우리가 평소에 잡초라고 생각하거나 흔한 나무라고 생각해서 그냥 지나치기 쉬운 식물들을 먹거리로 생각해보는 책입니다. 일부는 음식만드는 방법이 잘 알려져 있는 것이고 또 일부는 요리법이 그리 흔하지 않은 것이기도 하고 또 다른 일부는 창의적인 음식 만드는 방법을 우리에게 보여줍니다."
      },
      {
        "title": "고급서양요리(The Professional Western Cuisine)(2판)",
        "authors": ["서민석", "김장호", "이상원"],
        "date": "2021-03-10",
        "contents": "『고급서양요리』는 〈Appetizer〉, 〈Soup〉, 〈Salad &amp; Dressing〉, 〈Pasta &amp; Risotto〉등을 수록하고 있는 책이다."
      },
      {
        "title": "중화요리·중식당 주소록(2021)(CD)",
        "authors": ["한국콘텐츠미디어 편집부"],
        "date": "2021-03-09",
        "contents": "중화요리·중식당 주소록을 메뉴, 지역별로 24,803건 수록했습니다. ※본 CD롬은 엑셀(xls) 형태로 수록되어 있어 사용자가 편리하게 수정·편집·출력할 수 있습니다."
      },
      {
        "title": "내가 담그는 뚝딱 고추장(철수와영희 그림책 10)(양장본 HardCover)",
        "authors": ["고은정"],
        "date": "2021-03-08",
        "contents": "음식을 가르치는 고은정 선생님이 마을 부엌에서 어린이들과 함께 ‘뚝딱 고추장’을 담근대요. 고추장을 한두 시간이면 뚝딱 만들어서 뚝딱 고추장이에요. 어떻게 한두 시간 만에 고추장을 담글 수 있는 걸까요? 어린이들이 고추장을 잘 담글 수 있을까요?  뚝딱 담가서 바로 먹어도 좋고 한 달 뒤에 먹어도 좋은 고추장, 떡볶이를 만들어도 좋고 찌개를 끓여도 맛있는 고추장을 누구나 쉽고 빠르게 담가 볼 수 있어요. 같이 배워 보실래요?"
      },
      {
        "title": "요리치료 이야기",
        "authors": ["권명숙"],
        "date": "2021-03-05",
        "contents": "위한 수단이었던 시절도 있었다. 현재를 살아가는 지금도 음식은 삶을 이어가기 위해서는 반드시 필요한 것이다. 좀 더 맛있게, 더 아름답게, 더 품위있게 음식을 만들고 만나는 먹방의 시대가 왔다. 이 책은 특수교육과 치료지원을 바탕으로 요리활동을 매개로 장애인과 일반인을 대상으로 교육과 치료치원을 목적으로 활동한 현장 이야기 모음집이다. 맛있게 먹기 위해서 요리를 하는게 아니라 요리를 만드는 과정을 통해서 신체, 인지, 학습, 사회성 등을 향상시키는 교육과 치료"
      },
      {
        "title": "최만순 약선요리 (2021년 4월 약선)",
        "authors": ["최만순"],
        "date": "2021-03-03",
        "contents": "사단법인 세계한식문화관광협회 대표이사이며, 부산한방병원 약선연구소 소장인 약선요리 전문가 보광 최만순 선생이 최초로 공개하는 약선요리 전자책. 특히 4계절 24절기에 순응하는 음식과 우리 몸의 변화와 보호해야할 부분을 강조하여, 매달 발행하는 것이 특징이다. 약선의 힘은 가정에 있고, 음식에 있다. 가정에서 섭취하는 음식이야말로 무병장수를 만드는 최초의 장소이며, 약이기 때문이다. 그러므로 병을 고치는 의사뿐만 아니라 누구나 이 책을 읽어야 할 이유"
      },
      {
        "title": "꼭 알아야 할 기초중국요리(2판)(양장본 HardCover)",
        "authors": ["박병일"],
        "date": "2021-02-25",
        "contents": "『꼭 알아야 할 기초중국요리』는 〈중식 조리의 개요〉, 〈중식 조리기능사〉등을 수록하고 있는 책이다."
      },
      {
        "title": "특급호텔 고급일본요리",
        "authors": ["이정기"],
        "date": "2021-02-25",
        "contents": "본요리에 대한 이해의 폭을 넓히고 현장에서 응용하기 쉽도록 구성된 책"
      },
      {
        "title": "시각적인 프랑스어 표현 연구: 요리의 세계",
        "authors": ["프랑크 말랭", "권현정"],
        "date": "2021-02-22",
        "contents": "『시각적인 프랑스어 표현 연구』는 프랑스 및 프랑코포니의 다채로운 비유적·시각적 표현을 음식 및 식재료를 중심으로 이미지와 함께 문화적 현상의 색다른 양상을 발견한다. 언어의 다채로운 시각적 표현을 효과적으로 전달하기 위해 사전식으로 구성하여 삽화를 통해 독자에게 접근한다. 사회문화적 현상이 깃들어 있는 언어 중 요리와 관련된 일상어를 선별하여 의미, 형태 변화, 유래 등을 자료 연구를 통해 설명한다."
      },
      {
        "title": "디톡스 요리(누구나 쉽게 따라하는)",
        "authors": ["정영복", "민경천", "김성아", "김용진", "김영진"],
        "date": "2021-02-20",
        "contents": "예로부터 ‘좋은 약은 입에 쓰다’는 말이 있다. 반대로 ‘좋은 약이 맛도 좋다’는 말도 있다. 디톡스가 우리 생활의 일부가 되기 위해서는 매일 먹는 밥처럼 질리지 않고 맛 또한 있어야 한다. 몸과 마음을 치유하고 재생시키는 디톡스(Detox)는, 오래 전부터 대체의학적 관점의 해독작용을 하고 있다. 조리 분야에 근무하고 있는 필자들은 음식을 통해 이처럼 인체 내에 축적된 독소들을 쉽게 제거할 수 있는 방법들을 소개하고 있다."
      },
      {
        "title": "자전거 타는 여자, 요리하는 남자",
        "authors": ["소원"],
        "date": "2021-02-18",
        "contents": "자전거 타는 여자 성희와 요리하는 남자 준석의 이야기. 자전거 라이딩이 취미인 자칭 ‘자전거 덕후’ 성희는 대학 선배 현우의 소개로 자신의 가게를 운영 중인 셰프 준석을 알게 된다. 신기하리만치 자신의 입맛에 맞는 요리를 내어놓는 준석의 솜씨에 매료된 성희는 어느덧 단골손님이 되고, 가게를 오가며 준석의 요리뿐만 아니라 그의 세심함과 부드러운 면모에 점차 이끌린다. 준석 또한 당차고 밝은 성희의 모습에 점점 매료돼 가면서 서로에게 점차 스며들기 시작"
      },
      {
        "title": "차박 캠퍼의 캠핑요리",
        "authors": ["김원정"],
        "date": "2021-02-16",
        "contents": "함께 떠난 캠핑에서 즐겨 먹던 레시피를 정리하여 1박 2일, 2박 3일 식단을 제공한다. 매끼 어떤 메뉴를 먹을지에 대한 고민에서 해방되고, 빠른 시간안에 풍요로운 식탁을 만들어 삼시세끼 미식의 축제를 즐겨보길 바란다. 저자는 ‘요리는 항상 즐겁고 쉬어야 한다.’라고 말하고 있다. 특히 음식을 만들 때 음식을 만드는 당사자의 에너지가 음식 맛을 좌우한다고 믿고 있기 때문. 그래서 이 책의 있는 모든 메뉴는 만들기 쉽고, 누구나 따라 할 수 있으며 복잡하지"
      },
      {
        "title": "푸드 사이언스 150",
        "authors": ["브라이언 레"],
        "date": "2021-02-15",
        "contents": "조리도구로 적합한 소재가 따로 있을까? 볶음밥은 왜 찬밥으로 만들어야 할까? 고기를 조리하기 전에 실온에 두어야 할까? 삶은 달걀 껍데기는 왜 잘 까지지 않을까? MSG는 먹어도 안전할까?  요리를 하다 보면 맞닥뜨리게 되는 다양한 궁금증 150가지와 그에 대한 과학적인 분석을 담은 책이다. 조리도구 선택부터 재료 손질 및 관리, 조리법에 이르기까지 요리 과정에 숨겨진 과학의 원리를 이해하면 보다 맛있게, 보다 똑똑하게 요리할 수 있을 것이다."
      },
      {
        "title": "김수미의 이유식의 품격",
        "authors": ["김수미"],
        "date": "2021-02-15",
        "contents": "위해 자기만의 이유식 레시피를 공개한다.   작년 여름, 품에 안겨 곤히 자는 손녀 조이의 얼굴을 보며 아들에게 그랬던 것처럼 손녀의 첫 이유식도 꼭 직접 만들어주겠다는 다짐을 했고, 그 다짐이 비로소 책으로 이어지게 되었다. 아직은 요리가 서툰 초보엄마를 대신해 하나하나 직접 재료를 고르고, 손질부터 끓이기까지 직접 진두지휘하며 며느리에게 하나씩 가르쳐주고 있다. 특히, 한 시간이면 다 만들 일주일치 이유식을 땀을 뻘뻘 흘리며 몇 시간씩 만들고 있는 며느리"
      },
      {
        "title": "마음요리(양장본 HardCover)",
        "authors": ["엄지짱꽁냥소"],
        "date": "2021-02-15",
        "contents": "마음을 위로하는 요리가 있다면 어떨까? 〈마음요리〉는 하루하루 달라지는 마음을 위해 그때 상황에 어울리는 요리들을 처방해 주는 그림책이다. 다양한 마음을 맞닥뜨렸을 때마다 어떤 마음요리를 먹으면 좋은지 이야기해 준다.  마음이 꽁할 땐 마음꽁치구이를, 허무하고 뻥 뚫린 것 같을 땐 마음도넛을, 들들 볶일 때는 마음떡볶이를 먹어 보라고 말이다. 특히 우리가 생각지 못한 힘들고 어려운 마음을 만나게 됐을 때, 그 마음을 어떻게 들여다보고 건너가야 할지 두"
      },
      {
        "title": "요리는 어렵지 않아(양장본 HardCover)",
        "authors": ["아르튀르 르 켄"],
        "date": "2021-02-10",
        "contents": "〈어렵지 않아〉 시리즈 『와인』, 『커피』, 『위스키』, 『티』, 『맥주』, 『칵테일』에 이은 7번째 신간 『요리는 어렵지 않아』  아마추어부터 프로까지 그림과 함께 배우는 프랑스 요리의 조리과학 입문서.  요리하면서 「왜」라는 질문을 던질 때, 우리가 모든 것을 다 알고 있지는 않다는 사실을 깨닫게 된다. 이제, 진실처럼 전해진 (많은 경우 잘못된) 방식들을 다시 생각하고 지금까지의 요리 습관을 바꿀 준비를 해야 한다!  ● 소금과 후추는 언제 넣나요"
      },
      {
        "title": "최만순 약선요리 (2021년 3월 약선)",
        "authors": ["최만순"],
        "date": "2021-02-09",
        "contents": "사단법인 세계한식문화관광협회 대표이사이며, 부산한방병원 약선연구소 소장인 약선요리 전문가 보광 최만순 선생이 최초로 공개하는 약선요리 전자책. 특히 4계절 24절기에 순응하는 음식과 우리 몸의 변화와 보호해야할 부분을 강조하여, 매달 발행하는 것이 특징이다. 약선의 힘은 가정에 있고, 음식에 있다. 가정에서 섭취하는 음식이야말로 무병장수를 만드는 최초의 장소이며, 약이기 때문이다. 그러므로 병을 고치는 의사뿐만 아니라 누구나 이 책을 읽어야 할 이유"
      }
    ]
  },
  {
    "category": "주식",
    "bookList": [
      {
        "title": "실리콘밸리 투데이",
        "authors": ["미스터 실리콘밸리"],
        "date": "2021-07-14",
        "contents": "극장으로 가는 발걸음을 OTT를 볼 수 있는 TV 앞으로 옮기는 등 그동안 당연하다고 생각했던 삶의 방식을 1년이라는 짧은 시간에 바꿔 버렸다. 이 변화는 지금도 진행형이다. 이 변화는 생각지도 못한 상황까지 연출했다. 바로 미국 주식의 폭등이다. 1년 만에 변한 소비 패턴의 변화에 따른 혜택을 4차 산업혁명과 관련된 기업들이 제일 많이 받은 결과다. 그리고 그 기업들이 몰려 있는 실리콘밸리에 세계의 관심이 집중되고 있다.  이런 흐름에 동참하기 위해 미국 주식"
      },
      {
        "title": "48일 완성 주린이 탈출기",
        "authors": ["이권복"],
        "date": "2021-07-07",
        "contents": "너도나도 차트를 보며 주식투자에 대해 이야기한다. 수익이 몇 퍼센트 났다는 이야기를 들으면 나도 한번쯤 해보고 싶다. 그런데 아직도 주식이 너무나 어렵게 느껴져 막상 시작하기 두렵다면? 그런 사람들을 위해 《48일 완성 주린이 탈출기》가 나왔다! 이 책은 주식의 ‘ㅈ’ 자로 모르는 주식 왕초보들이 주식투자를 알기 쉽게 공부할 수 있도록 매일 하루에 한 챕터씩 보도록 만들었다. 이 책을 따라 하면 무슨 말인지 모르는 주식 용어부터 좋은 종목 찾는 방법"
      },
      {
        "title": "일희일비의 맛",
        "authors": ["홍민지"],
        "date": "2021-07-01",
        "contents": "맥시멀리스트 쇼핑왕이 소비생활을 청산하고 주식 쇼핑을 시작했다. 옷 살 돈, 백 살 돈 모아 눈 여겨 보던 주식 종목에 투자하는데…! 왜 꼭 내가 사면 떨어지고, 내가 팔면 귀신같이 올라가는 거야? 쇼핑 대신 주식을 시작한 10년 차 개미 일기가 공개된다. 멋모르고 시작했다가 잃어도 보고 벌어도 본 바로 당신의 이야기, 주식 땜에 울고 웃는 이 시대 모든 개미들의 이야기가 이 책 한 권에 압축되어 있다.  요즘 주식 안 하는 사람 있나요? 이것이"
      },
      {
        "title": "주식 초보자를 위한 재미있는 주식어휘사전",
        "authors": ["황족"],
        "date": "2021-07-01",
        "contents": "코로나발 주식 초심자의 행운이 끝났다. 이젠 본격적으로 공부해야 수익을 올릴 수 있는 구간이다. 이 책의 저자는 6만여 명의 구독자를 거느린 유튜브 채널 〈세상의 모든 주식 황족〉을 운영하며, 국내 최대 규모의 주식커뮤니티 〈거북이 투자법〉에서 게시물 조회수 단연 1위를 기록하는 황족이다. 황족은 유튜브와 커뮤니티에서 진정성 있는 주식정보를 제공하며 많은 투자자들로부터 절대적인 지지를 받고 있다. 이 책에는 주식 초보자들이 실패하지 않고 주식시장에"
      },
      {
        "title": "주린이를 위한 친절한 주식공부",
        "authors": ["곽상빈"],
        "date": "2021-06-30",
        "contents": "숨은 고수가 알려주는 주식 비법!! 당장 따라 하고, 당장 수익률 올릴 수 있는 알짜배기 주식투자 기본서가 나왔다!  ? 좋은 종목 어떻게 고르나? ? 언제 사고, 언제 팔까? ? 단기투자, 장기투자별 매매 전략 ? 회계사의 재무제표 족집게 강의  1997년 IMF 경제위기 때 건설회사 하청업체 사장이었던 아버지가 부도를 당해 하루아침에 ‘사장님 아들에서 달동네 주민’이 된 저자. 미치도록 돈을 벌고 싶어 기술을 배우고, 각종 아르바이트에 사업도"
      },
      {
        "title": "주식 농부처럼 투자하라(개정판)(양장본 HardCover)",
        "authors": ["박영옥"],
        "date": "2021-06-28",
        "contents": "이 책은 한국의 워런 버핏이라고 불리는 대표적 가치투자자 주식농부 박영옥의 30년 투자 철학과 인생 이야기를 담고 있다. 일할 수 있는 기간은 짧아지고 노후는 길어진 현재 상황에서, 왜 주식투자를 해야 하는지, 어떻게 해야 하는지를 말해준다. 성공적으로 주식투자 하는 방법, 불안함 없이 마음 편히 하는 투자법을 알려주는 것이 이 책의 주 목적이다. 저자가 생각하는 주식투자는 농사와 같다. 농부처럼 부지런하고 우직하게 투자하면 누구나 풍성한 수확을"
      },
      {
        "title": "포포투(2021년 7/8월호)",
        "authors": ["주식회사 볕 편집부"],
        "date": "2021-06-26",
        "contents": "축구 종가 영국에서 발행하는 WORLD NO.1 풋볼매거진 세계 20여개국 동시 발매"
      },
      {
        "title": "삼성전자 핫 키워드와 이슈 모르면 주식 대박 힘들다",
        "authors": ["서울공대OB주식연구회"],
        "date": "2021-06-25",
        "contents": "삼성전자는 우리나라 주식시장 시가총액 1위를 차지하며 시가총액이 약 480조원에 이르는 초거대 기업이다  삼성전자는 1969년 삼성전자공업주식회사로 출발하여 1978년 삼성반도체로 상호를 변경한 후 미국의 실리콘밸리를 시찰한 후부터 적극적으로 반도체 사업에 뛰어들게 되었으며 1991년 휴대전화를 개발하고 1992년 세계 최초로 64MD램 반도체를 개발하여 메모리 반도체 부분에 세계 1위 기업으로 올라섰다  이후 지속적인 세계 최초의 타이틀을 확보하며"
      },
      {
        "title": "빅데이터 주식사전",
        "authors": ["장지웅"],
        "date": "2021-06-23",
        "contents": "투자에 어려움을 느끼는 개인 투자자를 위한 책이다. 현재뿐만 아니라 앞으로 10년간 전 세계 주식시장을 이끌 섹터(산업) 9개를 선정하고, 각 섹터에 알맞은 키워드들(300여 개)을 검색량순으로 나열했다. 2020년에 탄생한 수많은 초보 개인 투자자를 위해 용어들은 최대한 친절하게 설명했고, 보다 쉬운 이해를 위해 관련 단어와 관련 종목도 담았다. 마지막, 전문가 한마디는 키워드, 섹터, 전체 주식시장을 조망하게 한다. 마지막 챕터에는 기본용어들"
      },
      {
        "title": "주식시장을 이긴 전략들(개정판)",
        "authors": ["박상우"],
        "date": "2021-06-22",
        "contents": "『주식시장을 이긴 전략들』은 지금까지 주식시장을 이길 수 있는 또는 주식시장을 이겨왔다고 주장하는 투자의 이론과 매매 방법들을 우리나라 주식시장에 대입해서 검증한 책이다. 이 책은 주식시장을 이기는 성공적인 투자를 위한 세가지 열쇠가 투자자의 본성(Man), 시장의 본성(Market), 그리고 돈의 본성(Money)을 밝히는 것으로 보았다. 그래서 이것들로부터 시장을 이길 수 있는 심리규율(Mind), 매매기법(Method), 자금관리(Money Management"
      },
      {
        "title": "주식유치원에서 배우는 주식투자 기초수업",
        "authors": ["김석민"],
        "date": "2021-06-21",
        "contents": "막연히 주식을 투기로만 보던 시대에서 너도나도 주식투자를 하는 시대가 되었다. 금리가 계속 낮아지면서 적금을 들기보다 새로운 재테크 방법을 찾게 되고 코로나19로 시중에 자금이 풀리면서 오히려 기업들의 주가가 오르기도 했다. 더 이상 주식투자가 멀게 느껴지지 않고 주식에 대한 관심은 계속 증가해 일명 ‘동학개미운동’이 일어나기도 했다. 어디를 가도 주식에 대한 이야기가 들려온다. 말 그대로 주식 열풍이 불고 있다. 《주식유치원에서 배우는 주식투자 기초"
      },
      {
        "title": "장난감 말고 주식 사 주세요!",
        "authors": ["소이언"],
        "date": "2021-06-21",
        "contents": "이 책은 어린이가 궁금해하는 돈과 화폐, 투자와 주식, 빚과 신용 등 금융의 핵심 주제를 쉽고 재미있게, 또 반듯하고 균형 잡힌 이야기로 풀어내어, 돈에 휘둘리지 않는 단단한 미래를 어린이 스스로 설계할 수 있도록 돕는 책이다. 어린이 독자들은 이 책을 통해 용돈 관리부터 시작해 금리, 물가, 주식회사, 가치 투자, 시드 머니 등 꼭 알아야 할 금융 지식을 흥미롭게 배우고, 세상을 움직이는 돈의 흐름과 가치를 제대로 이해할 수 있다. 또한 올바른 주식"
      },
      {
        "title": "핵심 사례로 배우는 재무제표 분석 30분 완성",
        "authors": ["김대욱"],
        "date": "2021-06-21",
        "contents": "‘삼프로 TV_경제의 신과 함께’ 〈재무제표를 읽어라〉 시리즈 방송, 조회수 130만 돌파!  재무제표로 ‘투자의 시작과 끝’, 기업의 가치를 분석하라!  주식투자, 성공 확률을 높이는단 하나 불변의 원칙?  주식 고수들처럼 재무제표 분석으로 기업의 가치를 사는 ‘살아 있는 투자를 하라!’ ~~~~~  이 책의 3가지 핵심 키포인트! Key Point 1 주식 고수들처럼 종목 선택에 필요한 재무제표 분석을 ‘30분 안에 끝낸다!’  Key Point 2"
      },
      {
        "title": "제약 바이오산업 최대수혜주 기업과 이슈 동향 분석",
        "authors": ["서울공대OB주식연구회"],
        "date": "2021-06-18",
        "contents": "2020년의 COVID-19 전 세계적인 확산과 더불어 바이오산업의 중요성과 그 영역이 더욱 확대되고 있다 OECD도 2030년까지 바이오 기술이 ICT, 화학, 생물학, 물리학 등과 융합하여 세계의 경제를 이끄는 바이오경제 시대로 진입할 것으로 전망한 바 있다.  또한 전 세계적으로 고령화가 급속히 진행되면서 바이오의약품의 주요 타깃인 암, 당뇨, 류마티스관절염 알츠하이머등의 난치성 및 퇴행성 질환치료제의 수요가 꾸준히 증가할 것으로 전망된다"
      },
      {
        "title": "나는 거인의 어깨 위에서 주식투자를 한다",
        "authors": ["저스틴 월쉬"],
        "date": "2021-06-18",
        "contents": "메이너드 케인스는 여전히 워런 버핏과 같은 현존 최고의 투자자들에게 칭송을 받고 있다. 그 까닭은 그의 투자 원칙에는 시대를 초월한, 시장이 어떤 상황 속에 있더라도 투자자들에게 혜안을 제시하는 힘이 담겨 있기 때문일 것이다. 이 책은 주식투자로 커다란 성공을 거두는 과정에서 케인스가 깨달은 6가지 교훈에 대해 상세히 다루고 있다. 그 어느 때보다 주식투자를 향한 열기가 뜨거운, 하지만 한 치 앞도 알 수 없을 만큼 시장이 혼란스러운 지금, 이 책이 성공적"
      },
      {
        "title": "하루 짬내서 5분공부-주식",
        "authors": ["상식"],
        "date": "2021-06-18",
        "contents": "짬짬이 한 주식 공부 내 주식투자의 초석이 된다  주식투자는 요즘 시대에 주목받고 있는 자산 증식 수단이다. 코스피가 연일 신기록을 갱신하다 변동성을 높이고 있는 이때, 주식을 포기할 수도 계속하기도 두려운 요즘. 기본 지식과 오랜 투자 전문가들의 조언을 익혀둔다면 그리 초조해할 필요가 없다. 시장은 오르면 내리기 마련이고, 또한 그 반대 현상이 일어나야 시장이란 것이 형성되는 것이기 때문이다."
      },
      {
        "title": "개미도 무조건 돈 버는 주식투자 ETF가 답이다",
        "authors": ["안석훈", "오기석"],
        "date": "2021-06-17",
        "contents": "‘서학개미’라는 말이 증명하듯 해외 직접투자가 개인투자자 사이에 대세이다. 그렇다면 서학개미들이 가장 많이 사고 있는 해외주식은 무엇일까? 바로 ETF다! 2021년 4월(예탁결제원 발표, 4월 8일~5월 7일 기준) 한국인이 가장 많이 산 해외주식은 S&amp;P 500 ETF인 ‘SPY’로 총자산이 무려 3,617억 달러(우리 돈 약 403조 원)에 달하는 상품이다. 미국 시장의 미래를 낙관한다면, 개별 종목뿐 아니라 시장 자체에 투자하려는 경향이"
      },
      {
        "title": "미국 주식, 이것만 기억해라",
        "authors": ["이규태"],
        "date": "2021-06-14",
        "contents": "포트폴리오’를 소개하고 있다. 저자만의 포트폴리오는 근일을 바라보지 않는다. 향후 인플레이션으로부터 자산의 가치를 유지하거나 혹은 더 상승시키기 위한 전략을 제시한다. 물론 그렇다고 단기에는 수익을 낼 수 없다는 말이 아니다. 미국 주식 시장의 개별 종목들, 달러 패권, 환율 변동을 예리하게 분석한 Chapter 1과 그 분석을 토대로 시장의 여러 포트폴리오를 비교·제시한 여타 Chapter들은 저자만의 독특한 해석이 가득하다. 더불어 저자가 만들어낸 포트폴리오, 일명"
      },
      {
        "title": "이것이 진짜 주식이다",
        "authors": ["이상우"],
        "date": "2021-06-14",
        "contents": "대한민국 최고의 차트 전문서이자 스테디셀러인 『주식차트 절대비기 300선!』의 저자가 공매도와 세력을 이기는 진짜 주식의 세계를 소개한다. 팬데믹 이후 변화한 투자 패러다임에 대한 탁월한 인사이트와 함께 가치주와 성장주의 차이와 매매 타이밍을 명확히 제시하고, 중장기 투자와 함께 단기 투자를 병행해야 할 명분과 실패하지 않는 15/60 단기 투자 기법까지 공개한다.  저자는 흔들리는 것은 진짜가 아니라고 단언하며 어떤 상황에서도 흔들리지 않는 진짜 주식"
      },
      {
        "title": "매거진 B(Magazine B) No.86: USM(영문판)",
        "authors": ["매거진 B 편집부"],
        "date": "2021-06-11",
        "contents": "■ About the Publication  Magazine B is an ad-free monthly publication that dedicates each issue to one well-balanced brand unearthed from around the globe. The magazine introduces the brand’s hidden stories, as well as its sensibility and culture, and"
      },
      {
        "title": "셀트리온 그룹 주식 매수 전 알아야 할 용어와 이슈",
        "authors": ["비피기술거래"],
        "date": "2021-06-11",
        "contents": "셀트리온은 제약산업의 불모지에서 세계 최초로 '항체 바이오시밀러’ 라는 신 산업을 개척한 대한민국 대표 글로벌 종합생명공학 기업이다  셀트리온은 바이오시밀러 개발 및 생산 또는 신약 개발을 담당하며 셀트리온제약이 국내에서 해당 제품을 판매하고 셀트리온헬스케어가 글로벌 시장에서의 유통을 맡고 있다  셀트리온 항체 바이오시밀러는 꾸준히 성장할 것으로 예상되므로 본서는 셀트리온 그룹에 대해 알아보고자 한다"
      },
      {
        "title": "주식의 심리",
        "authors": ["전인구"],
        "date": "2021-06-11",
        "contents": "영화, 여행, 스포츠, 심리······. 과거의 인물과 사건으로부터 새로운 투자 접근법을 배운다.  43만 명이 넘는 구독자를 가진 경제 유튜버 전인구, 그가 들려주는 ‘인문학적 투자 접근법’은 무엇이 다를까? 개미들은 하루 종일 주식창 열고 닫느라 바쁘지만, 사실 과거를 돌아보면 역사 속의 인물과 사건으로부터 얼마든지 정답에 가까운 힌트를 얻어낼 수 있다. 상식도 늘리고, 인문학적 소양도 키우며 돈까지 벌게 해주는 신개념 투자 어드바이스가 가득한 책"
      },
      {
        "title": "2021년 주식 성공을 예측하는 하반기 일정",
        "authors": ["지식재테크"],
        "date": "2021-06-11",
        "contents": "2021년 이제 남은 하반기 따져볼 것이 많다 주식이 주요 재산증식 수단으로 자리 잡아가는 시대이다. 이때를 놓치고 말 것인가, 주식을 운에 맡겨 할 것인가, 공부를 하면서 시장을 이길 것인가는 자신의 선택이다. 이제 주식도 공부를 하면서 하는 시대이다. 내 자산은 내가 지킨다는 가장 기본 원칙을 잘 지켜야 한다. 주식은 많은 지식을 가지고 노력을 해야 하는 분야이다. 전설적인 주식투자계 인물, 2021년 하반기의 남은 주요 일정, 주식관련 핵심 이슈"
      },
      {
        "title": "주식투자의 지혜(개정판)",
        "authors": ["천장팅"],
        "date": "2021-06-10",
        "contents": "주식시장에서 산전수전 다 겪고 성공한 전업 투자자의 30년 투자 내공이 담긴 책. 중국 출신인 저자는 월스트리트에서의 실전 경험을 바탕으로 시장을 대하는 마음가짐부터 대중의 심리 분석, 눈이 번쩍 뜨일 만한 매매 비급까지 아낌없이 전해준다. 개인 투자자가 알아야 할 거의 모든 내용을 다루면서도 복잡한 이론이나 공식을 사용하지 않고 꼭 필요한 지식과 정보만 뽑아 정리했다.  《주식투자의 지혜》는 지난 2000년 중국에서 첫 출간 후 최근까지 개정을"
      },
      {
        "title": "지금부터 주식공부 다시 시작이다",
        "authors": ["감은숙"],
        "date": "2021-06-10",
        "contents": "이 책은 1, 2단원은 주식의 입문 과정에서 단어의 기초 의미와 기술적 분석의 가장 기초 캔들, 이평선부터 다뤘으며 기본적 분석을 통해 매매시 체크해야 할 지표들을 설명 하였습니다. 3단원은 기술적 분석의 매매 급소에서 가장 쉬운 매매의 패턴을 공부 하고 4단원은 명품주와 매력주로 구분하여 우량주 실적주 산업주의 접근법과 테마주 매집주의 접근법을 설명 하였습니다 5단원은 급등주 매집 차트의 초기 모습들과 작년 1000%이상씩 급등했던 테마주들의 세력"
      },
      {
        "title": "하루30분 미국주식 대박나기",
        "authors": ["로런스 벤스도프"],
        "date": "2021-06-10",
        "contents": "■ 주식은 어렵다, 미국주식은 더 어렵다?  주식은 어렵다. 정확하게는 주식매매를 통해 돈을 벌기가 어렵다. 수많은 책과 그 책을 쓴 주식의 대가들과 애널리스트 등 많은 전문가가 공통으로 하는 말이다. 쉽게 주식을 할 수 있다는 전문가와 책은 없다.  주식매매 하는 법을 배우기란 쉽지 않다. 아무리 똑똑하고 열심히 노력하는 사람이라도 주식매매를 배울 때는 몇 년 동안 깊은 물 속에서 허우적대는 것 같은 심정을 느낄 수 있다. _본문 중에서  하지만 ‘보다"
      },
      {
        "title": "교양이 자라는 상식용어사전-주식/부동산/마케팅/심리",
        "authors": ["지식재테크"],
        "date": "2021-06-08",
        "contents": "주식투자, 기본적인 것을 공부해야 주식투자는 요즘 시대에 주목받고 있는 자산 증식 수단이다. 코스피가 연일 신기록을 갱신하다 변동성을 높이고 있는 이때, 주식을 포기할 수도 계속하기도 두려운 요즘. 기본 지식과 오랜 투자 전문가들의 조언을 익혀둔다면 그리 초조해할 필요가 없다. 시장은 오르면 내리기 마련이고, 또한 그 반대 현상이 일어나야 시장이란 것이 형성되는 것이기 때문이다.  내 자산의 크기 부동산! 가장 주목 받는 자산에 항상 부동산은 1위"
      },
      {
        "title": "왕초보 주식투자 용어집",
        "authors": ["미네르바차트분석가"],
        "date": "2021-06-08",
        "contents": "왕초보 주식투자 용어집  글: 미네르바차트분석가  주식 용어만 알면 누구나 할 수 있다!  동학개미운동 용어만 제대로 알면 주식투자 할 수 있다!  똑똑한 ‘개미’가 나타났다. 2020년 주가 대폭락은 코로나바이러스 -19 범유행의 영향으로 전 세계의 주가 지수가 폭락한 사건에 맞춰 《동학개미》 등장했다. 이를 ‘동학개미운동’이라고 부른다.  주로 대형주가 가차가 하락되는 타이밍에 맞춰 한몫 챙기려는 고수익 전략을 쓰는 개미들로 IMF를 겪고 소중하게"
      },
      {
        "title": "나는 월급날, 주식을 산다!",
        "authors": ["봉현이형"],
        "date": "2021-06-07",
        "contents": "《나는 월급날, 주식을 산다!》 재무제표 몰라도, 차트분석 안 해도 주식투자 OK! 슈퍼개미도 따라하는 ‘봉천동 현인’의 적립식 투자법! 봉천동 현인으로 유명한 ‘봉현이형’의 온라인 매매일지가 화제다. 대기업에서 일하며 월급날마다 적금 대신 주식을 사 모았고, 수익률을 인증하며 적립식 투자의 힘을 증명했다. MZ세대의 코인 열풍에도 흔들리지 않고 주식을 매집하며 〈봉현이형 초우량주 투자원칙〉을 수립했다. 시장을 섣불리 예측하지 않고 매매 타이밍도 재지"
      },
      {
        "title": "만화로 배우는 주식투자. 1(시간여행TV의)",
        "authors": ["시간여행TV"],
        "date": "2021-06-05",
        "contents": "근로소득만으로 부자가 될 수 없는 현실에서 만화로 배우는 주식투자를 통해 많은 사람들이 주식투자를 쉽게 접근할 수 있는 방향을 제시한다"
      },
      {
        "title": "어이,김과장! 주식투자 이젠 배워서 하자!",
        "authors": ["김영웅"],
        "date": "2021-06-04",
        "contents": "주식 투자도 공부해서 체계적으로 시작하자!  개인 투자자들의 5년간 주식 투자 수익률을 통계로 내보니 95% 이상의 투자자가 손실을 본다고 한다. 그 이유는 무엇일까? 대부분 전혀 공부하지 않고, 남의 말만 듣고 주식을 매수하기 때문이다. ‘초심자의 행운’이라고 처음 한두 번은 운 좋게 수익을 내지만, 그 후로는 번번이 깨지기 일쑤다. 그러다 주식 투자가 본인 적성에 맞지 않는다며 좌절하고 주식 시장을 떠나게 된다. 이 책의 지은이는 이런 현실을"
      },
      {
        "title": "맥앤지나(Mag and Jina)(2021년 5/6월호)",
        "authors": ["맥앤지나 편집부"],
        "date": "2021-06-04",
        "contents": "『맥앤지나(Mag and Jina)』는 유튜브, 인플루언서 매거진으로 패션, 뷰티, 라이프 건강한 아름다움을 담는다."
      },
      {
        "title": "주식은 모르겠고 투자는 하고 싶어",
        "authors": ["구혜영"],
        "date": "2021-06-03",
        "contents": "말했다. 월스트리트의 대표적인 투자자 짐 로저스는 여러 인터뷰에서 자신은 “항상 ETF로 투자하며, 그건 매우 멋진 일”이라고 말한 바 있다. 이처럼 투자의 거장들이라 불리는 이들이 ETF를 추천하는 이유는 무엇일까?  2007년 주식영업을 시작으로 리서치, 운용, 주식, 외환, 금리를 모두 섭렵한 여의도의 대표 ‘똘똘한’ 금융인 구혜영은 왜 지금 ETF에 올라타야 하는지 그 이유를 다음과 같이 설명한다. 우리는 단군 이래 중산층으로 살기 가장 어려운 시대를"
      },
      {
        "title": "자산이 자라는 재테크 용어사전-주식, 부동산, 마케팅",
        "authors": ["마이재테크"],
        "date": "2021-06-03",
        "contents": "주식투자, 기본적인 것을 공부해야 주식, 기본은 한다 주식투자는 요즘 시대에 주목받고 있는 자산 증식 수단이다. 코스피가 연일 신기록을 갱신하다 변동성을 높이고 있는 이때, 주식을 포기할 수도 계속하기도 두려운 요즘. 기본 지식과 오랜 투자 전문가들의 조언을 익혀둔다면 그리 초조해할 필요가 없다. 시장은 오르면 내리기 마련이고, 또한 그 반대 현상이 일어나야 시장이란 것이 형성되는 것이기 때문이다.  내 자산의 크기를 키울 전문 지식에 주목하자, 부동산"
      },
      {
        "title": "트레이딩 전략서",
        "authors": ["태쏘"],
        "date": "2021-06-02",
        "contents": "『태쏘의 주식 실전단타 트레이딩 전략서』는 당일 트레이딩 방법에 대해 다룬다. 주로 당일 주도주 눌림목 트레이딩 방법에 대해 소개하고 있다. 본 책은 단타용 차트 세팅 방법과 검색식을 공개하며, 정형화된 캔들패턴을 실제 차트에 적용해 초보투자자 및 전업투자자들도 쉽게 이해하며 따라할 수 있도록 구성되었다. 특히 일반적인 뜬구름 잡는 이론적인 내용을 설명하기보다 실제 트레이딩을 하면서 발생할 수 있는 손절과 대응법 그리고 저자가 중요시하는 트레이딩 할"
      },
      {
        "title": "재테크 - 주식투자로 하는",
        "authors": ["김종규"],
        "date": "2021-06-02",
        "contents": "주식 투자는 더 이상 일부 사람들의 전유물이 아니다. 젊은 이들은 거의 다 주식을 하고 있는 것이 요즘의 추세이다. 본 서는 저자가 주식투자를 하면서 한때 전업투자자로 있으면서 공부한 내용을 정리한 것이다. 그대로 묶혀 두다가 자녀들이 직장을 갖게 되면서 자녀들에게 투자에 관한 조언을 하는 대신에 서둘러 이 책을 마무리하여 1권씩 건네 주는 것으로 하였다. 몇년 전부터는 동년배 주린이들에게도 참고로 건네주던 책이다. 요즘같이 벼락부자나 벼락거지가"
      },
      {
        "title": "매거진 F(Magazine F) No.16: 나물 (NAMUL)(국문판)",
        "authors": ["우아한형제들", "매거진 B 편집부"],
        "date": "2021-06-01",
        "contents": "매거진 《F》는 매거진 《B》와 배달의민족이 함께 인류의 식문화에 유의미한 영향을 미치고 있는 식재료를 선정해 소개하는 푸드 다큐멘터리 매거진입니다. 매거진 《F》를 통해 우리가 늘 일상적으로 먹고 있는 음식을 구성하고 있는 재료들이 어떤 과정을 통해 재배되거나 만들어지고, 어떤 종류가 있으며 지역마다 그 쓰임이 어떻게 다르고, 그와 관련한 경제적 효과는 어떠한지, 그리고 쉐프들은 그 재료를 어떻게 다루는지에 대해 각각의 소재마다 깊게 조망해 보고자"
      },
      {
        "title": "슈퍼개미의 왕초보 주식수업",
        "authors": ["이정윤"],
        "date": "2021-05-31",
        "contents": "구독자 약 16만 명에 이르는 인기 유튜버이자 키움증권 투자수익률대회 4년 연속 수상, 샘표식품 5% 지분 공시로 유명한 슈퍼개미 이정윤 저자의 《슈퍼개미의 왕초보 주식수업》이 2년 만에 개정증보판으로 새롭게 출간됐다. 프롤로그와 에필로그를 과감하게 없애고, ‘주식 왕초보가 꼭 알아야 할 기초 지식’을 첨부했다. 기존 3부에서 4부로 구성을 바꾸고 최신 자료로 업그레이드하며 50여 페이지가 늘어났다. 주식은 누구에게 배우느냐에 따라 승패가 좌우된다"
      },
      {
        "title": "농업생명 산업분야 주식투자가이드",
        "authors": ["비티타임즈 편집부"],
        "date": "2021-05-31",
        "contents": "주식에 대한 책이 많이 있지만 챠트나 그래프등에 대한 분석 방법등 숲이 아닌 나무를 보는 방법을 가르쳐 주는 책이 다반사이다. 이에 반해 본 책은 산업별로 추천 기업들을 묶어서 산업에 대해 공부를 하고 기본용어부터 각 산업에 속한 회사에 대해 숙지하고 산업 전반을 이해하여 산업과 기업에 대해 분석할 수 있도록 하였다.   나무가 아닌 숲을 보고 분석을 하면 큰 틀에서 기업분석과 투자에도 도움이 될 것이다.   요즘 주식에 대한 열풍이 불면서 많은 분"
      },
      {
        "title": "왕햄토스트 주식회사",
        "authors": ["레드캣", "그린레빗"],
        "date": "2021-05-31",
        "contents": "왕햄토스트 주식회사는 토스트 하나로 세계적 기업이 된 그룹이다. 그러나 특이하게도 이 기업에는 은밀한 비밀이 숨겨져 있는데. 밤에 개발실 근처를 지나다 보면 누군가의 신음이 들린다던가…? 그 회사에서 일어나는 야릇하고도 비밀스러운 이야기!    #현대물, #원나잇, #뽕빨물, #더티토크, #모유플, #촉수플, #수치플 #또라이공, #개아가공, #집착공, #부하공, #변태공, #또라이수, #무심수, #미인수, #상사수, #변태수  끝내주는 상대와 원"
      },
      {
        "title": "나는 주식 대신 달러를 산다",
        "authors": ["박성현"],
        "date": "2021-05-30",
        "contents": "투자는 기본적으로 가치 있는 자산이 그 대상이다. 가치 있는 자산은 인플레이션에 의해 시간이 흐를수록 그 가격이 상승하기 때문이다. S전자 주식이나 강남의 아파트 역시 현시점 높은 가격에 거래되고 있지만, 그 자체가 절대적 가치를 품고 있다고는 할 수 없다. 달러는 어떤가? 고유의 절대적 가치, 대체 불가한 가치를 지니고 있다. 달러는 미국을 제외한 어떤 나라에서도 발행하지 못하는, 세계 어느 곳에 가더라도 통용되는 ‘세계의 돈’이다. 많은 이가"
      },
      {
        "title": "주린이 탈출을 위한 주식 개념 119",
        "authors": ["문진식"],
        "date": "2021-05-28",
        "contents": "주식 투자가 상식인 시대, 상식적인 개념 이해가 필요하다! 2020년 초부터 시작된 주식 투자 패러다임의 변화가 지속되고 있다. 그 패러다임의 변화는 수십 년간 이어져왔던 주식 투자에 대한 부정적인 인식을 긍정적으로 바꾸었다. 자본주의 경제 속에서 살아가면서도 정작 자본주의의 꽃으로 불리는 증권시장을 부정하거나 멀리하며 살던 사람들은, 어느 날 기사를 통해 택시 운전을 업으로 하던 어느 주식 투자자가 몇십 년간 삼성전자 주식을 사 모아서 수십억 원"
      },
      {
        "title": "금융시장의 투자과학",
        "authors": ["서영호"],
        "date": "2021-05-26",
        "contents": "투자과학이란 투자 (Investment)와 과학 (Science)의 결합어로 금융시장에서 투자전반에 걸쳐서 과학적인 투자기법을 사용하는 것을 의미한다. 이 책은 주식투자와 외환투자에 사용되는 가격패턴과 자기유사 파동 (Fractal Wave)에 관련된 4권의 영문 책들을 번역하고 요약하여 만들어진 책이다. 금융시장에서 추세 (Trend)와 싸이클 (Cycle)분석이 가진 한계점을 극복 할 수 있는 프랙탈 (Fractal)과 자기유사성 (Self-Similarity"
      },
      {
        "title": "주식시장을 이기는 작은 책(15주년 특별판)",
        "authors": ["조엘 그린블라트"],
        "date": "2021-05-25",
        "contents": "사태 이후 출렁이기 시작한 세계경제는 이제 예측이 전혀 불가능한 상태로 접어들었다. 주가지수의 등락을 비교적 정확하게 예측하며 유명세를 탔던 족집게 경제학자들도 섣부른 예측을 피하고 있는 실정이며 십 수 년이 지난 2021년 또한 주식시장이 심상치 않은 것은 동일하다. 그렇다면 주식투자를 멈춰야 할까? 도박과도 같은 주식시장을 떠나 안정적으로 수익을 올릴 수 있는 새로운 시장을 찾아 헤매는 것이 정답일까? 언제 주식을 사야 할지 팔아야 할지의 타이밍에"
      },
      {
        "title": "주식, 귀천주서",
        "authors": ["김종안"],
        "date": "2021-05-21",
        "contents": "주식 투자를 너무 쉽게 생각하고 시작하는 개미투자자가 주식 투자로 삶의 황폐함과 헝클어짐이 없었으면 하는 마음으로, 주식 투자의 작은 지침서가 되어 주기를 바라는 마음으로 나온 책이다.  주식 투자의 무서움을 상기시킴을 본질로 하고 시와 세상사 이야기를 담았다."
      },
      {
        "title": "주식 투자 스타트업",
        "authors": ["주호선생"],
        "date": "2021-05-21",
        "contents": "주식 투자 열기가 점점 더 높아지고 있다. 지금까지 평생 주식 투자와 담쌓고 살던 사람들도 최근에는 주식 계좌를 개설해 지인들에게 거래하는 방법을 묻는 경우가 많아졌다. 언론 보도에 따르면 주식 투자자들의 절반 이상은 지난해에 입문했으며, 추세는 계속 늘어나고 있다. 동학 개미 열풍 및 부동산 급등에 따른 상대적 박탈감으로 인해 주식 시장에 뛰어든 사람들이 사상 최고치를 갱신했다고 한다. 하지만 지금이 기회라는 생각으로 주식 시장에 들어왔음에도 큰"
      },
      {
        "title": "살려주식시오",
        "authors": ["박종석"],
        "date": "2021-05-20",
        "contents": "《살려주식시오》는 주식 중독에 걸려 극단적인 선택까지 고민한 정신과 의사가 쓴 처절한 투자 기록이다. 2020년 많은 투자자가 주식시장에 뛰어들어 큰돈을 벌었다. 그러나 시장이 달라졌다. 이제 더 이상 작년과 같은 방법으로 수익을 낼 수 없다. 주가가 요동칠 때마다 초보자들의 멘탈은 흔들리기 마련이다. 그 이유는 단순하다. 자신의 심리를 정확히 알지 못해서 데이터가 아닌 심리에 휘둘리기 때문이다. 대부분의 사람이 떨어지는 가격을 보고 감정에 휘둘려 어리석은"
      },
      {
        "title": "미라클 주식",
        "authors": ["이승훈"],
        "date": "2021-05-20",
        "contents": "더 이상 주식은 선택이 아닌 필수인 세상이 되었다. 코로나19로 인해 많은 개인투자자들이 주식시장으로 몰려오고 있다. ‘벼락거지’라는 신조어가 탄생하고 있는 요즘 재테크에 뒤쳐진다는 조급함에 준비되지 않은 채 주식시장으로 진입한 개인투자자들에게 주식선배로서 주식투자 핵심을 전달한다.  주식투자 1도 모르는 주린이도 돈 벌게 해주는 주식투자의 노하우 개인투자자가 주식에서 실패하는 가장 큰 이유는 심리전에서 지기 때문이다. 주식에서 심리 게임에 승리하는"
      },
      {
        "title": "나는 당신이 주식 공부를 시작했으면 좋겠습니다",
        "authors": ["이효석"],
        "date": "2021-05-20",
        "contents": "“미스터 마켓이 또 어떤 변덕을 일으킬지 알 수 없다. 답답하고 불안하다면, 걱정하지 말고 이 책을 선택하라. 이효석 팀장이 보이지 않는 세상에서 여러분의 길을 밝혀줄 것이다.” _ 이베스트투자증권 ‘염블리’ 염승환 “주식 방송 보다가 눈물 흘리기는 마흔 평생 처음입니다. 우리 모두 끝까지 잃지 말고 살아남아 봅시다!” _ 〈삼프로TV〉 구독자 Min Joo님 “주식 강의가 이렇게 감동적일 수도 있네요. 냉철한 두뇌와 따뜻한 가슴을 지닌 최고의 전문가!” _ 〈삼"
      },
      {
        "title": "금강(2021년 5.6월호)",
        "authors": ["금강신문주식회사"],
        "date": "2021-05-20",
        "contents": "행복을 일구는 도량 『금강』."
      },
      {
        "title": "돈 버는 주식투자 비법(이상로의 빨간 주식)",
        "authors": ["이상로"],
        "date": "2021-05-20",
        "contents": "누구나 주식을 단순화 시키고 싶어 하지만 단순하지 않은 것이 주식이다. 주식을 투잡으로 경제적자유를 누리고 싶어 하지만 꾸준한 수익을 내기 어려운 것이 바로 주식이다. 저자는 이런 개인투자자들에게 심플하고 가장 확실하게 수익 낼 수 있는 방법을 제시해 주고 있다. 꾸준한 주식 강연회를 통하여 900%이상 나날이 높아지는 수익률과 매매내역을 직접 보여줌으로써 주식 실력을 인정받아 입소문을 타고 한국경제TV 인기 전문가가 되기까지 지금의 저자를 만들어준"
      }
    ]
  },
  {
    "category": "위로",
    "bookList": [
      {
        "title": "위로(양장본 HardCover)",
        "authors": ["데이비드 화이트"],
        "date": "2021-07-17",
        "contents": "언어는 우리와 함께하며 세상에 대해 가르쳐 준다. 생각과 사고를 확장시키며, 자신 밖의 세상에 대해 이야기해 준다. 이들은 말이 많지 않지만 이들이 전하는 한 마디 한 마디가 폐부를 꿰뚫는다. 이번에 로만 출판사에서 새롭게 출간된 《위로》는 언어가 우리에게 건네는 말을 담은 책이다. 이 책은 숨겨진 단어의 의미 속에서 우리에게 건네는 위안과 격려를 찾아 준다. 곁에 계속 함께했음에도 그동안 깨닫지 못했던 따스함을 말이다.  위안은 극도로 힘들고 추한 순간에"
      },
      {
        "title": "그리고 사람들은 집에 머물렀습니다(그림책너머)(양장본 HardCover)",
        "authors": ["키티 오메라"],
        "date": "2021-07-10",
        "contents": "대유행하면서 격리와 봉쇄로 모두가 사회적 거리두기를 해야 했던 2020년 3월, 키티 오메라가 시 한 편을 지어 SNS에 게재한다. 이 시는 희망의 불씨가 되어 전 세계적으로 빠르게 퍼져 나갔다. 시는 지치고 힘들었던 사람들의 마음을 위로해 주고 치유해 주었다. 더불어 감동과 영감을 주어 노래, 춤, 영화, 낭송 등 다양한 예술의 형태로 확산되어 화제의 중심에 섰다. 그리고 마침내 아름답고 섬세한 그림을 만나 『그리고 사람들은 집에 머물렀습니다』라는 그림책으로"
      },
      {
        "title": "혼자여도 위로는 필요해",
        "authors": ["김수민"],
        "date": "2021-07-01",
        "contents": "자신의 이야기를 담담하게 때로는 날것 그대로 내보이며 팔로워들의 공감을 얻고 있는 〈혼잣말〉 김수민 작가가 4년 만에 〈혼자여도 위로는 필요해〉로 돌아왔다.  인간관계에서 오는 스트레스와 회의감, 부질없음을 깨닫고 많은 이들이 관계를 정리하고 최소화하는 미니멀 관계 사회가 되었다지만 혼자여도 위로는 필요한 법.  〈혼자여도 위로는 필요해〉는 혼자라서 편하지만, 혼자여서 외로운 당신의 상처받은 마음과 외로움에 공감하고, 괜찮지 않지만 괜찮은 하루하루"
      },
      {
        "title": "그래도 지치는 날에는 사랑이 위로가 되었다",
        "authors": ["안선우"],
        "date": "2021-06-30",
        "contents": "“항상 일상을 따뜻한 시선으로 바라보려고 노력하고 있습니다.” 가끔 마음의 상처를 입기도 하고 주어진 삶이 버거울 때도 있지만, 사랑은 늘 우리에게 새로운 힘과 위로를 건네줍니다. 아내의 사랑, 자녀들이 사랑, 이웃의 사랑, 그리고 내가 믿는 그분의 사랑까지 모두가 나의 위로이며 힘이 되었고, 그때마다 느끼는 감정을 글로 적어 두었다가 책으로 엮게 되었습니다.  이 책은 사람이 누군가를 만나 혹은 또는 자연과의 만남 혹은 하나님의 만남을 통해 느끼는 감정"
      },
      {
        "title": "식물이 위로가 될 때",
        "authors": ["케이티 쿠퍼"],
        "date": "2021-06-30",
        "contents": "우리는 오랫동안 자연과 함께하는 삶을 살았다. 자연에서 재료를 얻어서 먹고 입고 집을 지었다. 하지만 과학기술은 발달했고, 사람들은 더 이상 자연의 불편함을 감수할 필요가 없어졌다. 농사를 지을 필요 없이 쉽게 식재료를 구입하고, 합성섬유로 만든 옷을 입으며, 콘크리트와 철근으로 만들어진 실내에서 생활하며 자연과 멀리 떨어져 지낸다. 하지만 이런 자연과의 단절이 우리 삶을 황폐하게 만들었다.  자연과 가까이하는 것이 우리 몸과 마음의 건강에 도움"
      },
      {
        "title": "나를 안아줄 시간이다",
        "authors": ["홍시율"],
        "date": "2021-06-21",
        "contents": "누구나 울고 싶은 순간이 있다. 살다보면 바뀐 환경으로부터 또는 타인으로부터 자신이 소외되거나 외로움에 빠져 힘들 때가 있다. 그 상처로 인해 힘들고 삶이 통째로 흔들리지만 어디에서도 위로를 받지 못한다. 외로움이 더하면 고독이 온다. 고독해진 나를 치유해줄, 위로해줄 방법은 무엇인가? 나 자신을 변화시켜 생존과 행복으로 나아가게 하는 원동력은 무엇인가? 삶의 원동력은 사랑이지만 사랑만으로는 버텨내기 힘든 게 인생이다.  저자는 책에서 자기 위로의"
      },
      {
        "title": "네가 나에게 위로가 돼",
        "authors": ["최정민"],
        "date": "2021-06-18",
        "contents": "『사랑해요 한마디 놓고 갑니다』에 이은 최정민의 열네 번째 감성 시집, 『네가 나에게 위로가 돼』가 출간되었다. 십 대부터 시를 써온 시인은 시를 삶이라고 표현할 만큼, 스스로의 모든 것을 농축하여 시를 꺼낸다. 지금까지 감성 시집의 연속성상에 있는 이번 시집 또한 시인의 희로애락을 맘껏 표출해 차곡차곡 쌓아 담았다. ‘행복’, ‘위로’, ‘사랑’ 등의 흔하디흔한 시상이 특별하고 애절한 시인에게 닿았을 때, 더없이 간절하고 더없이 간곡함임을 『네가"
      },
      {
        "title": "가장 가까운 위로",
        "authors": ["정민지"],
        "date": "2021-06-16",
        "contents": "〈수고했어 오늘도〉라는 곡은 지금까지도 많은 사람들에게 사랑을 받고 있다. ‘수고했어 오늘도, 아무도 너의 슬픔에 관심 없대도 나 늘 응원해, 수고했어 수고했어 수고했어 오늘도’라는 가사가 아직은 불확실한 미래를 향해가는 이들에게 큰 위로가 되어 주었다. 꿈을 위해 또는 현실을 살아내기 위해 온종일 애쓰고 집으로 돌아오면, 왠지 마음이 허전하고 누군가 어깨를 토닥여주었으면 하는 날들이 있다. 정민지 에세이스트는 신간 《가장 가까운 위로》에 스스로를 위로할 수"
      },
      {
        "title": "온택트 명상으로 행복한 엄마 되기",
        "authors": ["김나연"],
        "date": "2021-06-10",
        "contents": "육아가 세상에서 가장 힘든 엄마들에게 덜 상처 주며 함께 머무르는 방법을 나누며 따뜻한 위로를 전합니다.  마음챙김과 자기연민 명상 수행을 육아의 현장에 적용한다는 것이 곧바로 괜찮은 엄마가 된다거나 유능한 엄마가 된다는 것을 의미하지는 않습니다. 여전히 육아는 도전적이며, 매일매일 늘 새롭게 변주된 과제가 주어집니다. 때로는 능숙하게 과제를 해내기도 하고 때로는 후회의 눈물로 마무리 짓기도 합니다. 그러나 어느 순간부터인가 나는 나의 하루를 육아의"
      },
      {
        "title": "삶의 길을 적용하라",
        "authors": ["황주영"],
        "date": "2021-06-10",
        "contents": "위로와 격려, 개인묵상, 교회교육, 설교예화를 담은 『삶의 길을 적용하라』."
      },
      {
        "title": "푸름이 밀려온다(양장본 HardCover)",
        "authors": ["매기 스미스"],
        "date": "2021-06-10",
        "contents": "슬픔을 들여다보고, 고통을 인정하고, 마침내는 그 고통과 함께 걸어가며 오롯이 스스로를 느껴보는 일, 그저 현재를 충실히 살아내는 일로부터 회복은 시작될 것이라는, 단순하지만 꼭 필요한 메시지를 전해주고 있습니다.  출간 후 아마존 베스트셀러가 된 이 책 《푸름이 밀려온다》는 저자가 힘든 시간을 견뎌내고 스스로를 치유하는 과정에서 체득한, 부드럽지만 솔직한 메시지를 가득 담고 있습니다. 지금 힘든 시간을 보내고 있는 모두와 함께 읽고 싶은 위로의 문장들입니다"
      },
      {
        "title": "나는 이제 괜찮아지고 있습니다.",
        "authors": ["임후남"],
        "date": "2021-06-09",
        "contents": "시인 이병률이 ‘장작화덕만큼이나 뜨겁다’고 말한 『시골책방입니다』의 작가 임후남의 시골책방에서 띄우는 편지글. 연서도 아닌 이 글을 읽고 누구는 몸을 추스르고, 누구는 이제 나도 괜찮아지고 있다고 고백한다. 그것은 작가 자신의 고백과도 맞닿는다.  하루하루 살아냅니다. 그러고 보니 나는 점점 괜찮아지고 있구나, 싶었습니다. 아직도 방황하고, 실수하고, 잘못한 것들을 어쩌지 못해 안절부절하기도 하고, 상처를 주고받지만, 그럼에도 불구하고 저는 괜찮아"
      },
      {
        "title": "삶의 무기가 되는 독서 습관",
        "authors": ["정두리"],
        "date": "2021-06-09",
        "contents": "“성공과 행복을 동시에 잡은 책벌레들은 어떻게 책을 읽을까?”  책 속의 노하우, 기술, 지혜, 깨달음을 내 것으로 만드는 비법!  자기 자신의 고유한 가치를 깨우고 내면의 중심을 바로 세워야만, 끊임없이 변화하는 세상과 새로운 환경에 맞서 살아나갈 수 있다. 그렇지 않으면 권력과 돈이 많아도 무너지는 경우가 많다. 반대로 자신을 잘 알고 신념을 가지고 살아가는 사람이 꿈을 이루고 돈과 권력을 얻는 경우도 많다. 우리는 이런 사람들이 ‘책벌레’라는"
      },
      {
        "title": "하나님을 깊이 경험하라",
        "authors": ["한나 휘톨 스미스"],
        "date": "2021-06-07",
        "contents": "당신은 위로와 안식을 주시는 하나님의 임재를 깊이 경험한 적이 있는가?  우리는 우리의 초점을 자신에게서 하나님께 맞출 때, 하나님에 대한 절대적인 신뢰를 가질 때, 하나님의 임재를 더욱 깊이 체험할 수 있다.  중요한 것은 신앙의 열심이 아니다. 하나님을 알고, 하나님을 깊이 경험하는 믿음이다.  이 책의 저자인 한나 휘톨 스미스는 19세기의 잔느 귀용이라 불릴 만큼 특별한 신앙인이었다. 1860년대 후반 미국 뉴저지에서 일어난 제2차 대각성운동"
      },
      {
        "title": "은밀한 위로의 밤",
        "authors": ["박깃털"],
        "date": "2021-05-27",
        "contents": "타르누의 고성에 찾아온 의문의 손님. 10년 전 출정한 성주가 제 아내를 위해 성문을 닫아걸은 이후, 처음으로 맞아들인 외부인이었다. 전사한 성주의 유품을 전하러 온 청년의 행색은 남루했지만, 덥수룩한 머리칼 아래로 마님을 좇는 눈빛에는 묘한 열기가 빛났다. 죽은 성주의 것을 빼다 박은 듯한 진초록색의 눈동자…. 조용조용하게, 있는 듯 없는 듯 지내던 그는 언젠가부터 폭풍우 치는 밤이면 마님의 방을 찾았다. 마치 그런 밤이면, 그녀가 어떤 마음"
      },
      {
        "title": "지금 너에게 필요한 말들",
        "authors": ["정동완", "조영민", "조성미", "신종원", "손우주"],
        "date": "2021-05-20",
        "contents": "두려움과 답답함을 함께 나누고자 책을 쓰게 되었다. 상담 과정에서 겪은 많은 에피소드와 영화, 노래, 문학 등의 세계에서 얻은 지혜를 이야기보따리 속에 풀어놓았다. 진로에 대한 고민과 불안감, 무력감, 정체성 혼란에 시달리는 청소년들을 위로하고 공감과 치유의 메시지를 전한다. 여기서 그치지 않고 청소년들이 자신만의 길을 찾아 여행을 떠날 수 있도록 도전 의지와 용기를 북돋워 준다.  나희덕과 월트 휘트먼의 시, 달리의 그림, 영화와 연극 등…. 저자들은 쉽게"
      },
      {
        "title": "레츠 고! 월드 어드벤처(스토리 보드게임북 3)(양장본 HardCover)",
        "authors": ["프란체스카 로시 (그림)"],
        "date": "2021-05-14",
        "contents": "스토리 보드게임북 세 번째 스토리는 ‘세계 탐험’입니다. 파라오의 저주로 세상을 떠들썩하게 했던 이집트 탐험, 인류 최초로 달 표면을 밟은 우주 탐험 등 세계 8대 탐험이 여덟 가지 보드게임으로 태어났습니다. 책의 부록인 말과 주사위를 조립하면 탐험은 바로 시작됩니다. 친구에게 도전해 파라오의 저주를 풀거나 에베레스트산을 최초로 오르고, 아프리카 정글을 탐험해 보십시오. 플레이어가 조종하는 말에는 실존했던 탐험가가 그려져 있습니다. 하워드 카터"
      },
      {
        "title": "피아노 지상공개레슨 ISLS. 123: 리스트(7)",
        "authors": ["일송미디어 편집부"],
        "date": "2021-05-11",
        "contents": "■ 피아노곡 1,600여작품을 “103권의 원전악보”에 수록 (바흐부터 프로코피에프까지...)  ㆍ 242명의 국내 최정상 교수님들이 직접 레슨한 최고의 피아노작품집! ㆍ 전국 각 대학 저명 교수님들의 다양한 최고 교수법을 직접 경험할 수 있음 ㆍ 연주회에서조차 접하기 힘든 국내 최고 피아니스트들의 명 강의록 ㆍ 훌륭한 ‘연주지도교재’로서의 역할로, 학습자의 연습/연주효과를 최대한 높여줌 ㆍ 상세하고 세심한 지상레슨으로, 작곡가의 음악세계와 의도"
      },
      {
        "title": "좋은 것들은 우연히 온다",
        "authors": ["변지영"],
        "date": "2021-05-06",
        "contents": "그대로의 나를 인정함으로써 ‘나’를 둘러싼 치열함을 내려놓고 ‘우연함’의 즐거움과 설렘을 적극적으로 받아들이고 있다.  작가는 ‘모든 책은 시공을 가로질러 가는 편지’라 일컬으며, 이 책은 “생각대로 되지 않는 삶에 지쳐 있는 사람을 위로하는 편지들을 묶은 것인데, 나에게 쓰는 편지이자 우리 모두에게 보내는 편지”라고 작가의 글에서 밝히고 있다. 미래의 자신에게 보내는 편지이자 과거의 자신으로부터 받은 편지이기도 한 이 책은, 한 편 한 편 읽다 보면 어느새 우리"
      },
      {
        "title": "루이스 헤이의 치유수업",
        "authors": ["루이스 L. 헤이", "데이비드 A 케슬러"],
        "date": "2021-05-03",
        "contents": "심리치료사이자 전 세계 5천만 독자들의 삶을 바꾼 루이스 헤이의 《치유 수업》이 출간됐다. 일상에서 겪는 사소한 상실에서부터 두려워 마주할 수 없었던 과거의 상처, 사랑하는 이의 죽음까지. 살아가면서 맞닥뜨리는 상실로 고통받는 나를 위로하고 치유하는 방법을 담은 책이다.  루이스 헤이는 의붓아빠의 학대와 이웃의 성폭행, 이혼, 암 투병이라는 불우한 삶을 보냈다. 그러나 심리 치료와 내적 여행을 통해 도저히 벗어날 수 없을 것 같던 깊은 나락에서 자신을"
      },
      {
        "title": "동백꽃 잔설위로 붉은 점 하나 놓고 졸고 있다",
        "authors": ["김봉균"],
        "date": "2021-04-30",
        "contents": "시집 『동백꽃 잔설위로 붉은 점 하나 놓고 졸고 있다』는 저자 김봉균의 주옥같은 작품을 만나 볼 수 있는 책이다."
      },
      {
        "title": "이제 당신이 행복할 차례입니다.",
        "authors": ["김예채"],
        "date": "2021-04-29",
        "contents": "이처럼 따뜻하고 이처럼 아름다운, 사랑과 이별, 삶을 노래하는 따뜻한 에세이  사랑과 이별, 위로와 희망 그리고 삶의 이야기를 담은 작가 김예채의 에세이 《이제 당신이 행복할 차례입니다》가 출간되었다. 책 속에는 누구나 한 번쯤은 겪어봤을 삶의 이야기들이 짧고 간결한 언어로 빛나고 있다. 무엇보다 이 책에 실린 100여 편의 글은 따뜻하다. 사랑을 하고 이별을 하고, 후회를 하고 누군가를 그리워해도 작가 김예채의 글에서는 언제나 희망을 놓지 않는다. 사랑"
      },
      {
        "title": "다독이는 밤",
        "authors": ["강가희"],
        "date": "2021-04-26",
        "contents": "책, 한 줄의 문장 정도는 있을 것이다. 마음이 치이고 다쳐 힘들 때마다 무작정 책을 꺼내 들고 밤새며 읽었던 기억의 한 조각 또한 있기 마련이다. 너무 가까이 있어 그 존재를 느끼지 못하다가도 문득 책은 그렇게 슬며시 우리에게 위로의 힘을 보탠다.  독일에 거주하며 15년째 방송작가 생활을 하고 있는 작가는 온전히 내 뜻대로 이루어지지 않아 지치고 힘겨울 때, 잡힐 듯 말듯 잡히지 않을 때, 일에 치이고 사랑에 치이고 사람에 치이고 무엇보다 나 자신에게마저"
      },
      {
        "title": "위로받고 싶은 내 마음에게",
        "authors": ["박찬미"],
        "date": "2021-04-26",
        "contents": "날로 심해지는 우울함, 지속되는 무기력, 잘 나가는 주변 사람에게 느끼는 열등감 등 나쁜 감정에 사로잡힐 때, 우리는 보통 자신을 탓하기 마련이다. 감정코칭 전문가로 활동하고 있는 &lt;위로받고 싶은 내 마음에게&gt;의 저자 박찬미는 이러한 나쁜 감정의 원인이 ‘마음속의 목소리’에 있다고 말한다. 자기 관찰하기, 감정 인정하기, 생각의 채널 돌리기 등 이 책에서 제시하는 여러 가지 솔루션을 통해 우리는 내 안의 목소리와 나를 분리하고, 마음을"
      },
      {
        "title": "아픔을 돌보지 않는 너에게(양장본 HardCover)",
        "authors": ["황중환"],
        "date": "2021-04-19",
        "contents": "세계적인 작가 파울로 코엘료와 함께 작업한 책 《마법의 순간》으로 수많은 독자에게 위로를 주며 베스트셀러 신화를 써 내려간 만화가 황중환. 8년 만에 단독으로 펴낸 그의 책이 선물처럼 출간되었다.  사람은 결국 한 번쯤 아프고 마는 존재 아닐까. 어쩌면 당신은 소리 없이 찾아오는 아픔에 익숙해져 있지 않을까. 숨죽이던 그것은 마음을 조금씩 갉아내어 기어코 큰 상처를 남긴다. 여기 마음의 고통을 외면하는 그대에게 바치는 책이 있다. 짧은 글과 간결한"
      },
      {
        "title": "찔림(개정증보판)",
        "authors": ["신동필"],
        "date": "2021-04-17",
        "contents": "\"네가 왜 거기서 나와?\" 이천 년 전 예수님이 오늘 한국 교회에 오시면 낯익은 바리새인들 모습에 놀라시지 않을까요  나도 모르게 익숙해진 종교 생활 남들 몰래 쓰고 다닌 신앙이란 이름의 가면 모두가 알면서 모른척한 비밀 아닌 비밀의 고백  복음이 흔한 이 시대 위로의 글이 넘쳐나는 지금 우리의 일상을 다시 생각합니다"
      },
      {
        "title": "묻은 과거의 나에게 위로를 받다",
        "authors": ["김지원"],
        "date": "2021-04-16",
        "contents": "자네, 하얀 달빛에 하얀 목련 봉우리 피어났네 아마 내일 밤쯤에는 목련꽃이 활짝 필 것 같네 그때쯤 이 어두움도 목련으로 인해 없어질 것 같네 - 「목련」 전문"
      },
      {
        "title": "내게 위로가 되는 것들",
        "authors": ["배승민"],
        "date": "2021-04-12",
        "contents": "어떤 상황이 닥쳐도 “그래서 아이들은?”이라고 되묻는 소아정신과 의사의 에세이. 의사로, 엄마로, 그저 하루하루를 살아가는 사람으로 빼곡히 남긴 기록이다. 수많은 환자들을 만나면서 다져진 예민한 시선으로 우리가 미처 헤아리지 못했던 상황과 감정을 섬세하게 포착했다. 20년이 넘는 시간 동안 만났던 아이들은 모두 각자 다른 모습이었다. 첫만남에 “저 그래서 언제 죽어요?”라고 묻는 아이부터 긴 시간 함께했다고 믿었건만 꽃가루처럼 사라져버린 아이도"
      },
      {
        "title": "모든 날에 모든 순간에 위로를 보낸다",
        "authors": ["글배우"],
        "date": "2021-04-07",
        "contents": "기댈 곳 없이 혼자의 힘으로 힘든 시간을 묵묵히 지나고 있다면, 이 책은 당신에게 용기와 위로와 온기를 보낸다. 온 마음과 간절함을 담아 위로를 보낸다. 당신이 마주한 힘든 시간 앞에서 어떻게 해야 하는지, 당신의 무엇이 바뀌어야 하는지를 말하기보단, 당신이 그 힘듦에서 무사하기를, 당장 일어설 수 없다면 바로 일어서지 않기를, 한 걸음씩 당신만의 속도를 다시 찾아 나아갈 수 있기를, 어두운 밤이 더 이상 무섭지 않고, 더 이상 두렵지 않기를 묵묵히 곁"
      },
      {
        "title": "혼자인 밤에 당신과 나누고 싶은 10가지 이야기",
        "authors": ["카시와이"],
        "date": "2021-04-05",
        "contents": "출간되었다. 이유 없이 마음이 복잡한 밤, 울고 싶은 일이 있는 날 밤, 기쁜 일로 그냥 잠들고 싶지 않은 날 등 긴 하루의 끝에 이 책을 펼치고 작가가 풀어놓는 이야기를 들어보자. 다정한 글들과 그림이 고독했던 당신의 마음에 따스한 위로를 불어넣어줄 것이다.  저자는 선을 깨끗하게 살린 독창적 일러스트로 일본 독자들의 큰 지지를 받고 있다. 《혼자인 밤에 당신과 나누고 싶은 10가지 이야기》는 우리나라에 처음 소개되는 저자의 책으로 소장가치가 크다. 특히, 파란색"
      },
      {
        "title": "나에게 보내는 위로",
        "authors": ["여름색"],
        "date": "2021-04-05",
        "contents": "#오메가버스 #현대물 #수시점 #일상물 #첫사랑 #오해/착각 #동거 #꿈 #서브공있음 #알파공 #미인공 #연하공 #수한정다정공 #후회공 #순정공 #능글공 #직진공 #개아가공 #오메가수 #미인수 #연상수 #병약수 #상처수 #헌신수 #자낮수 #애정결핍수 #자존심강하수  천애고아인 미성과 마루는 보육원에서 만난 연인 사이다. 오메가인 미성은 다정한 알파 연인과의 안정된 미래를 꿈꾸며 헌신적으로 살지만 그로 인해 몸이 망가지고 만다.  힘든 시간을 보내던"
      },
      {
        "title": "감동미술",
        "authors": ["안문훈"],
        "date": "2021-04-01",
        "contents": "기독 미술은 ‘그리스도 미술이고 십자가와 부활의 메시지가 녹아있는 미술’이다. 그것이 하나님의 뜻에 합당한 것으로 받아들여진다면 당연히 성령의 운행하심이 있고 성령께서 일하실 때 기독 미술은 엄청난 반향을 불러일으킨다. 그러므로 나는 최선을 다해 작품을 하면서 동시에 내가 늘 주님께 합당한 자로 거룩히 설 수 있도록 끊임없이 나를 치는 노력을 지속해야 한다. ‘내가 죽고 그리스도만 사시는’ 믿음과 소명의 고백이 일상에서 구현될 때 ‘감동미술’은"
      },
      {
        "title": "지친 그대를 위로합니다",
        "authors": ["강미숙"],
        "date": "2021-03-31",
        "contents": "당신에게 공감 언어가 있나요?  같은 말이지만 다른 마음이다. 같은 공간이지만 그곳을 달리 쓴다. 같은 이름이지만 삶의 생김새부터가 다르다. 다른 말이지만 같은 마음이다. 다른 공간이지만 그곳을 함께 나눈다. 다른 이름이기에 다른 생김새만큼 알아보게 된다. 이게 우리가 할 수 있는 공감의 감수성이다. 공감의 언어도 그래야 산다."
      },
      {
        "title": "현실은 영원이다(양장본 HardCover)",
        "authors": ["지광"],
        "date": "2021-03-31",
        "contents": "『현실은 영원이다』는 〈현실의 장〉, 〈사랑의 장〉, 〈기도의 장〉, 〈우주의 장〉, 〈하나의 장〉, 〈무덤의 장〉 등을 수록하고 있는 책이다."
      },
      {
        "title": "오늘도 살아가는 당신께",
        "authors": ["최율"],
        "date": "2021-03-29",
        "contents": "“정신병동 3주간의 여정. 당신의 우울함을 공감하고 위로하는 글.” 삶의 성장통, 우울증은 누구에게나 온다. 죽고 싶은 생각으로 정신병원에 입원한 10대 청소년의 일기.  우리는 마냥 행복할 수는 없다. 신이 있다면 우리에게 다양한 감정을 느끼게 만들었을 수도 있을 것 같다. 가난한 이들에겐 연민을, 살아갈 수 없다는 생각이 들 때는 슬픔과 아픔을 느끼게 했다. 단지 우리는 우울의 힘이 크다는 것을 몸소 느낀다. 나의 잘못된 선택으로 주변 사람들이"
      },
      {
        "title": "엄마의 행복시크릿",
        "authors": ["김지영"],
        "date": "2021-03-25",
        "contents": "엄마 마흔에게 묻습니다.  “왜 그렇게 열심히 살아?” “살아있으니까.”  엄마 마흔에게 다시 묻습니다.  “그렇게 열심히 살면 힘들지 않아?” “가슴 뛰게 행복해.”  엄마 마흔은 내면을 성찰해야 할 시기입니다. 내면의 성찰 없는 엄마 마흔은 우울하고 허무한 일흔으로 가는 고속티켓을 부여받게 됩니다. 엄마라서, 내 아이의 엄마라서 감사합니다. 인생의 달리기를 멈추고 걸으며 세상 가운데 놓인 자신을 보게 되고, 아이의 성장을 여유로운 마음으로 조건"
      },
      {
        "title": "나에게 건네는 위로 (컬러판)",
        "authors": ["몽돌이"],
        "date": "2021-03-11",
        "contents": "\"- 머리말 :  저를 위로하기 쓰기 시작한 ‘브런치’에 쓴 글을 모아 만든 책입니다. 찍은 사진들을 보며 글을 쓰면서 위로를 받았습니다. 이 글을 읽으시는 모든 분들께 자그마한 위로가 되었으면 합니다.  - 미리보기 :  계피차를 주문했다. 나무 받침에 찻잔이 근사했다. 그런데 찻잔과 나무받침을 유심히 보다 보니, 찬 속에 비친 나뭇가지가 눈에 들어왔다. 찻잔만 볼 때는 모르던, 찻잔 속 풍경도 근사했다. 보고 싶은 것을 보게 되고, 듣고 싶은 것을"
      },
      {
        "title": "세상의 모든 엄마는 예쁘다",
        "authors": ["뽀얀(김은혜)"],
        "date": "2021-03-10",
        "contents": "날, 내 이야기에 귀 기울여 줄 누군가가 필요해 육아툰 연재를 시작한 이후 수많은 팔로워의 공감어린 댓글을 받으며, 나 혼자만 힘든 게 아니고, 나 혼자만 외로운 게 아니었다는 것을 알게 되었다. 얼굴도, 이름도 모르는 분들의 위로를 받으며 ‘공감은 늘 옳다’라는 걸 느껴 나와 비슷한 처지이거나, 어쩌면 더 치열하게 육아를 감당하고 있을 보통의 엄마들에게 이 책의 글과 그림이 조금이라도 위로와 공감이 되길 바라며 책으로 엮게 되었다.  저자의 경험을 담았지만"
      },
      {
        "title": "책 & 영화, 위로를 건네다 (컬러판)",
        "authors": ["책사이"],
        "date": "2021-03-10",
        "contents": "읽은 책과 더불어 의미 있게 본 영화에 대한 지극히 개인적이고 주관적인 감상이 담겨 있습니다. 평범한 삶에 조금은 다른 변화를 가져다주고, 사랑했던 순간들을 떠올리게 하며, 지금 이 순간 또한 사랑하며 살게 해 주는, 지친 일상에 위로의 말을 건네주던 그 책과 그 영화에 대한 이야기입니다. 작품에 대한 비판보다는 그 작품을 통해 느끼고 깨달은 부분을 따뜻하게 이야기하고 잔잔하게 전달하고 싶습니다.  이 책을 한 장 한 장 넘기며 단 한 권의 책이라도, 단"
      },
      {
        "title": "1학년 3반 종례신문",
        "authors": ["기라성"],
        "date": "2021-03-08",
        "contents": "다르게 말합니다. 아이들은 존재만으로도 충분히 특별하고, 학생이란 이유만으로 소중하다고 말입니다. 선생님이 아이들을 아끼는 만큼 어디서나 사랑받기를 바라는 마음으로 가르치고, 때론 다그치기도 한다고 말합니다. 저자는 ‘누구에게나 특별한 기억으로 남는 단 한 명의 선생님’이 되고자 하지 않습니다. 이 책은 평범하지만 누구보다 학생들을 사랑하고 편안한 친구이자 의지할 수 있는 어른으로 남고픈 대한민국 교사가 아이들에게 보내는 작은 위로와 지지의 편지입니다"
      },
      {
        "title": "마음을 위로하는 두 번째 영성 에세이",
        "authors": ["윤기현"],
        "date": "2021-03-08",
        "contents": "이 영성일기는 2011년 11월 부터 선한목자교회 (담임목사님 :유기성)에 출석한 윤기현 권사의 일기 입니다. 믿음의 여정에서 종교적인 틀로 부터 시작하여, 율법과 전통적 관습등 버릴 것은 버려지고 복음으로 취할 것은 취해 진다는 사실을 시간이 흐르면서 깨닫기 시작 했습니다.  진정한 믿음의 시작 단계인 2012년도부터 쓴 일기는 지금 시간으로 봐서는 부끄러운 점도 많은 것을 알 고 있습니다. 그럼에도 불구하고 이 일기를 책으로 만든 것은 복음"
      },
      {
        "title": "가장 행복한 사람",
        "authors": ["김창규"],
        "date": "2021-03-01",
        "contents": "『가장 행복한 사람』은 〈성도의 수가 더 많아지는 교회〉, 〈하나님을 사랑하는 사람〉, 〈온전한 십일조와 축복〉, 〈구원 받은 삭개오〉, 〈나를 따라 오려거든〉, 〈영생을 누리며 전합시다〉 등을 수록하고 있는 책이다."
      },
      {
        "title": "트로트가 무어냐고 물으신다면",
        "authors": ["장유정"],
        "date": "2021-02-28",
        "contents": "트로트의 인기에 어리둥절한 사람도 많고, 그 바람에 몸을 맡기고 즐기는 이도 많다. 어느 쪽이든 궁금하긴 하다. 왜 갑자기 트로트의 바람이 불게 되었는지, 한때 촌스럽고 천박하다는 평가까지 받았던 트로트의 어떤 면에 사람들이 푹 빠지게 되었는지. 도서출판 따비의 신간 《트로트가 무어냐고 물으신다면-웃음과 눈물로 우리를 위로한 노래의 역사》에서, 노래에 빠져 노래를 연구하며 직접 노래하기도 하는 단국대학교 자유교양대학 장유정 교수가 바로 이런 의문에 대답한다"
      },
      {
        "title": "내 마음을 챙기고 싶습니다(큰글자책)",
        "authors": ["김한수"],
        "date": "2021-02-28",
        "contents": "마음에 위로가 되어 평안함과 지혜를 주는 짧은 이야기들을 모았다. 그렇게 수년간, 마치 보물을 다루듯 소중하게 간직하며 모은 짧은 이야기들은 삶이 힘들 때, 지칠 때, 슬플 때 마다 꺼내보며 마음의 위안, 위로, 평화, 깨달음을 얻을 수 있었으며, 그것은 곧 세상을 살아가는 지헤의 삶이기도 하다.  이 책의 저자는 지식과 경험도 중요하지만 먼저 삶을 살았던 어른으로써 지혜로운 삶이 중요하다는 것을, 짧고 간단한 글을 통해서 삶의 지혜를 배우기를 바라는"
      },
      {
        "title": "공감의 위로 (컬러판)",
        "authors": ["고어진"],
        "date": "2021-02-24",
        "contents": "혼자서 아파하지 마세요. 제가 공감으로 위로할게요."
      },
      {
        "title": "하루 한 뼘 위로가 필요한 순간",
        "authors": ["김이율"],
        "date": "2021-02-23",
        "contents": "“소중한 것은 모두 한 뼘 안에 있어.” 내가 사랑한 모든 순간이 내게 위로가 되는 마법   유난히 힘든 날, 아무도 나를 위로하지 않는 날, 나라는 존재가 작은 우주 먼지처럼 느껴지는 날이 있다. 하지만 곰곰 생각해보면 나는 빛나는 추억들을 마음에 간직한 사람이다. 때로는 평생을 함께 할 것 같은 사람과 이별하고, 지금 걷는 이 길이 맞을까 고민하고, 뜻밖의 사람과 인연이 닿고, 나를 위한 여행을 떠나고, 노랫말 하나에 웃음 짓던 그 모든 시간이"
      },
      {
        "title": "사주팔자 위로 흘러온 인생",
        "authors": ["문태식"],
        "date": "2021-02-23",
        "contents": "인생은 우연의 연속이라고 하지만 놀랍게도 우리는 사주팔자의 프로그램대로 살고 있다! 평생 교직에 몸담았던 명리학자가 밝혀낸 인생과 사주의 기기묘묘한 궤적  자녀를 성공의 길로 이끌고 싶다면 자녀의 사주팔자에 따라 공부법부터 바꿔라! 초등학교 교장 출신 명리학자가 공개하는 사주팔자 맞춤형 공부법의 비결  사람이라면 누구나 태어난 생년월일시에 따라 사주가 결정된다. 그리고 그 사주에 따른 삶을 살아간다. 인생의 격랑을 헤치며 바쁘게 살아온 저자는 우연"
      },
      {
        "title": "마침 그 위로가 필요했어요",
        "authors": ["태원준", "박민지", "박은주", "문지연"],
        "date": "2021-02-16",
        "contents": "흔적을 남긴 사람들의 이야기가 있다. 《국민일보》 기자들이 우리 삶의 온기를 찾아서 전하고자 2017년부터 써 내려간 〈아직 살 만한 세상〉. 그중 독자들의 마음에 큰 울림을 남긴 67편의 사연들을 선별해 책으로 엮었다. 『마침 그 위로가 필요했어요』는 어둡고 고된 일상에 가려져 몰랐을 뿐, 여전히 우리 주위에는 작은 빛 한 줄기라도 있다면 세상에 영원한 어둠은 없다는 것을 몸소 증명해 내는 사람들이 있다고 말한다. 내 이야기를 들어줄 사람이 없고, 내 존재"
      },
      {
        "title": "엄마를 위한 그림책",
        "authors": ["장지은"],
        "date": "2021-02-10",
        "contents": "아이가 자기 전에 머리맡에서 읽어주었던 수많은 그림책들. 그런데 그림책은 아이들만을 위한 책이 아니다. 그림책에는 어려운 단어나 이해하기 힘든 문장이 있지 않다. 읽는데 시간이 오래 걸리지 않는 것도 그림책 읽기의 큰 장점이다. 쉽고 재미있게 읽는 것으로 시작하지만 책장을 덮으며 사랑, 성장, 행복 등의 인생철학을 배울 수 있다.  그림만 놓고 볼 수도 없고, 글만 놓고 볼 수도 없는 것이 그림책만의 매력이다. 그림책 읽기의 매력에 빠지면 그 세계"
      },
      {
        "title": "지하실에서 온 편지(크리스천 여성작가 시리즈 1)",
        "authors": ["제행신"],
        "date": "2021-01-30",
        "contents": "이라면, 여성저자의 글쓰기는 “공감”이 아닐까. 이 책은 저자가 어두운 지하실에서 매일 새벽 길어 올린 묵상의 맑은 샘물이다. 저자는 이 책에서 우리의 평범한 일상 속에 스며있는 하나님의 섭리를 찾아 그려낸다. 가까이 있지만 그 뜻과 의미를 찾기 힘든, 일상에 담겨 있는 하나님의 일하심을 여성 특유의 섬세하고 아름다운 언어로 그려내고 있다. 끝없이 이어지는 지루한 일상 속에 지쳐있는 모든 성도들에게 이 책은 한 모금의 생수, 한 줄기의 빛과 위로가 된다"
      },
      {
        "title": "내일은 괜찮아질 거야",
        "authors": ["한여름"],
        "date": "2021-01-27",
        "contents": "어린 시절 때문에 누군가를 가르치거나 보듬어야 하는 직업을 가지리라고는 생각하지도 못했던 아이가, 아이러니하게도 초등학교 교사가 되어 자신과 같은 유년 시절을 견디고 있을 현재의 아이들에게 내일은 괜찮아질 것이라는 담백하고 다정한 위로를 건네는 에세이이다. 물론 처음에는 타고난 소심한 성격이 초등학교 선생님이 되었다고 다른 교사들처럼 적극적이거나 밝아지지 않아 힘들었다. 그리고 교단에서 만난 아이들은 필자에게 내면의 거울이 되어 자신을 비추었다. 몇몇은"
      }
    ]
  }
]
